[
    {
        "title": "Атрофия мышц ухудшила умственные способности людей с болезнью почек",
        "author": "НовГУ",
        "date": "13.10.2025",
        "imp_ind": 5.1,
        "views": 13,
        "annot": "Саркопения – прогрессирующая потеря мышечной массы – одно из проявлений хронической болезни почек (ХБП). В свою очередь, ХБП встречается у каждого десятого человека в мире. И с каждым годом число заболевших растет. Помимо того, что пациенты с саркопенией чаще падают и получают переломы, атрофия мышц ухудшает их умственные способности. Это выявили заместитель директора Медицинского института НовГУ Митхат Гасанов и выпускник направления «Лечебное дело» Медицинского института НовГУ Нил Павар. Сегодня врачам доступны различные методы диагностики патологии, и важно учитывать её при планировании лечения.",
        "tags": [
            "новгу",
            "когнитивные нарушения",
            "медицина",
            "нефрология"
        ],
        "link": "https://naked-science.ru/article/column/atrofiya-myshts-uhudshila"
    },
    {
        "title": "Названы цвета автомобилей с повышенным риском стать жертвой «бомбардировок» птичьим пометом",
        "author": "Юлия Трепалина",
        "date": "13.10.2025",
        "imp_ind": 4.2,
        "views": 184,
        "annot": "Некоторые люди жалуются, что птицы регулярно испражняются на их машины. Опрос водителей показал, что автомобили определенного цвета и даже марок действительно чаще других становятся целью для пернатых.",
        "tags": [
            "офтоп",
            "автомобили",
            "помет",
            "птицы"
        ],
        "link": "https://naked-science.ru/article/oftop/tsveta-avtomobilej-pomet"
    },
    {
        "title": "Ученые выяснили, при какой концентрации дорожные реагенты вредят экосистемам",
        "author": "ПНИПУ",
        "date": "13.10.2025",
        "imp_ind": 5.0,
        "views": 5,
        "annot": "Безопасность на зимних дорогах — ключевая задача коммунальных служб. Ежегодно для борьбы со скольжением используются тысячи тонн противогололедных материалов, основу которых составляет хлорид натрия. Однако у этой традиционной смеси есть серьезный недостаток: она теряет эффективность в сильные морозы, характерные для более чем 60% территории России. Именно поэтому в производство постепенно внедряют составы с добавлением хлорида кальция, которые активны даже при -30°C. Но их применение вызывает обоснованные опасения у экологов и агрономов: соли могут накапливаться в придорожных почвах, угнетая растительность и нарушая экологический баланс. Ученые Пермского Политеха провели масштабное двухлетнее исследование и определили порог концентрации таких антигололедных материалов, опасный для природы большей части регионов России.",
        "tags": [
            "пнипу",
            "дороги",
            "реагенты",
            "транспорт"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-vyyasnili-pri-kak"
    },
    {
        "title": "Российские ученые научились прогнозировать просадку грунта с точностью 99%",
        "author": "ПНИПУ",
        "date": "13.10.2025",
        "imp_ind": 5.0,
        "views": 66,
        "annot": "Безопасность нефтегазовой инфраструктуры России критически зависит от устойчивости оснований резервуаров. Ежегодно десятки аварий происходят из-за просадки глинистых грунтов, занимающих до 50% территории страны, которые под нагрузкой необратимо деформируются. Ученые Пермского Политеха разработали решение, позволяющее с точностью более 99% прогнозировать просадку на весь срок службы объекта, используя единственный параметр — показатель текучести глины. Этот подход позволяет не просто реагировать на последствия, а заранее предотвращать угрозу, обеспечивая как экономическую эффективность, так и экологическую безопасность для миллионов людей.",
        "tags": [
            "пнипу",
            "грунты",
            "нефтедобыча",
            "нефть"
        ],
        "link": "https://naked-science.ru/article/column/rossijskie-uchenye-nauchi"
    },
    {
        "title": "Нобелевскую премию по экономике — 2025 присудили за объяснение инновационного экономического роста",
        "author": "Мария Азарова",
        "date": "13.10.2025",
        "imp_ind": 5.8,
        "views": 1367,
        "annot": "Нобелевский комитет при Шведской королевской академии наук объявил, кого в 2025 году посчитали достойным премии по экономическим наукам.",
        "tags": [
            "медиа",
            "нобелевская премия",
            "нобелевская премия по экономике"
        ],
        "link": "https://naked-science.ru/article/media/nobelevka-po-ekonomike-25"
    },
    {
        "title": "Сыворотка на основе растительных экстрактов ускорила рост волос за несколько недель",
        "author": "Игорь Байдов",
        "date": "13.10.2025",
        "imp_ind": 4.3,
        "views": 1405,
        "annot": "Ежедневное использование сыворотки с экстрактом тропического растения всего за восемь недель увеличило густоту и толщину волос у испытуемых. Международная группа исследователей проверила эффективность нового состава, объединившего, помимо экстракта растения, кофеин и белки, стимулирующие клеточный рост, и осталась довольна результатом.",
        "tags": [
            "медицина",
            "волосы",
            "здоровье",
            "облысение"
        ],
        "link": "https://naked-science.ru/article/medicine/syvorotka-na-osnove-rasti"
    },
    {
        "title": "Движение жидкости в мозге предложили считать основой сознания",
        "author": "Илья Гриднев",
        "date": "13.10.2025",
        "imp_ind": 4.4,
        "views": 2681,
        "annot": "Согласно новой гипотезе, сознание возникает не только из-за активности нейронов, но и благодаря физическим процессам — электромагнитным полям от движения жидкости в мозге. Эта модель, как и ее предшественники, пока носит теоретический характер, но предлагает нестандартный взгляд на проблему синхронизации работы разных отделов мозга.",
        "tags": [
            "биология",
            "мозг",
            "сознание",
            "электромагнитное поле"
        ],
        "link": "https://naked-science.ru/article/biology/dvizhenie-zhidkosti-v-moz"
    },
    {
        "title": "Астрономы не смогли объяснить видоизменение колец астероида Харикло",
        "author": "Адель Романенкова",
        "date": "11.10.2025",
        "imp_ind": 4.8,
        "views": 2568,
        "annot": "Летающий между Юпитером и Нептуном 260-километровый обладатель системы колец оказался интересен не только самим фактом их существования у столь небольшого небесного тела: как выяснилось, кольца астероида Харикло стремительно видоизменяются.",
        "tags": [
            "астрономия",
            "астероид харикло",
            "астероиды",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/unforeseen-complexity-in"
    },
    {
        "title": "Ветеринары обнаружили у собак признаки одержимости игрушками",
        "author": "Юлия Трепалина",
        "date": "11.10.2025",
        "imp_ind": 4.3,
        "views": 2094,
        "annot": "Некоторые домашние собаки ведут себя с игрушками так, что это напоминает поведенческую зависимость у людей. В эксперименте швейцарские ученые выявили симптомы «игрушкомании» у трети псов-участников, что может говорить об их распространенности.",
        "tags": [
            "биология",
            "аддикция",
            "домашние животные",
            "зависимость"
        ],
        "link": "https://naked-science.ru/article/biology/sobaki-oderzhimost-igrush"
    },
    {
        "title": "Ученые обнаружили еще одну причину, по которой голые землекопы живут так долго",
        "author": "Игорь Байдов",
        "date": "10.10.2025",
        "imp_ind": 5.2,
        "views": 20161,
        "annot": "Голые землекопы живут почти 40 лет — невероятный срок для грызуна размером с мышь. Недавнее открытие китайских ученых показало, что долголетие этим животным обеспечивает необычная версия одного белка, который не просто защищает организм, а буквально чинит его изнутри — ускоряет восстановление ДНК. Новые данные могут помочь продлить и человеческую жизнь.",
        "tags": [
            "биология",
            "голые землекопы",
            "днк",
            "долголетие"
        ],
        "link": "https://naked-science.ru/article/biology/uchenye-eshhe-odnu-prichi"
    },
    {
        "title": "Бактерии создали из себя батарейку, чтобы разрушать антибиотики",
        "author": "Evgenia Vavilova",
        "date": "10.10.2025",
        "imp_ind": 4.2,
        "views": 5617,
        "annot": "Они использовали содержащееся в почве железо. Днем бактерии захватывали фотоны, ночью — боролись с мешающими им жить соединениями.",
        "tags": [
            "биология",
            "аккумулятор",
            "бактерии",
            "биопленки"
        ],
        "link": "https://naked-science.ru/article/biology/bacterial-battery-tool"
    },
    {
        "title": "Бактерии и добавки пероксида кальция сделают добычу нефти в Арктике экологичнее",
        "author": "Губкинский университет",
        "date": "10.10.2025",
        "imp_ind": 4.8,
        "views": 138,
        "annot": "Ученые РГУ нефти и газа (НИУ) имени И.М. Губкина разработали новый метод обезвреживания нефтесодержащих отходов в Арктической зоне России. Он основан на комбинированном использовании бактериальных препаратов с добавками пероксида кальция, источника кислорода при обезвреживании отходов с использованием геотубных технологий. Технология успешно прошла полевые испытания.",
        "tags": [
            "губкинский университет",
            "арктика",
            "бактерии",
            "кальций"
        ],
        "link": "https://naked-science.ru/article/column/bakterij-i-dobavki-peroks"
    },
    {
        "title": "Российские физики предложили искать темную материю посреди квантового шума",
        "author": "ФизТех",
        "date": "10.10.2025",
        "imp_ind": 5.1,
        "views": 784,
        "annot": "Большой коллектив российских ученых из ведущих физических институтов Москвы, Нижнего Новгорода, Сарова и Санкт-Петербурга представил амбициозный проект нового эксперимента по поиску аксионов — гипотетических частиц, считающихся одними из главных кандидатов на роль темной материи. Предложенная установка, получившая название «Космологический Аксионный Саровский Галоскоп» (CASH), будет использовать уникальные однофотонные детекторы на основе джозефсоновских переходов, что позволит ей преодолеть фундаментальный квантовый предел чувствительности и достичь рекордных показателей в ранее неисследованной области масс. Этот прорыв может наконец пролить свет на природу загадочной субстанции, составляющей более 80% всей материи во Вселенной.",
        "tags": [
            "физтех",
            "вселенная",
            "квантование гравитации",
            "темная материя"
        ],
        "link": "https://naked-science.ru/article/column/temnuyu-materiyu-posredi"
    },
    {
        "title": "Белорусские ученые вырастили кожу из грибов и испытали ее на прочность",
        "author": "Unitsky String Technologies Inc.",
        "date": "10.10.2025",
        "imp_ind": 4.5,
        "views": 388,
        "annot": "Специалисты UST Inc. разработали технологию получения кожи из грибов, продолжая следовать философии компании, основанной на создании экологичного транспорта и бережном отношении к природе. Организация стремится использовать исключительно безопасные для окружающей среды материалы, такие как кожа на грибной основе, которую можно производить и на Земле, и даже в космосе.",
        "tags": [
            "unitsky string technologies inc.",
            "биоматериалы",
            "грибы",
            "кожа"
        ],
        "link": "https://naked-science.ru/article/column/belorusskie-uchenye-vyras"
    },
    {
        "title": "Бензин с особой формулой обеззаразил лучше спирта",
        "author": "ПНИПУ",
        "date": "10.10.2025",
        "imp_ind": 5.1,
        "views": 134,
        "annot": "По данным Всемирной организации здравоохранения (ВОЗ) в последние годы устойчивость бактерий к противомикробным препаратам является одной из десяти главных угроз для здоровья человечества. Особую опасность представляют такие патогены, как грибки семейства Candida. Некоторые их штаммы, например, Candida auris, из-за невосприимчивости микроорганизмов к лекарствам приводят к летальным исходам, что заставляет научное сообщество по всему миру активно искать новые и эффективные антимикробные соединения. Ученые Пермского Политеха впервые разработали дешевый действенный метод превращения бензина в источник противомикробных компонентов, используя обычную марганцовку. Разработанные образцы превзошли даже антибактериальную активность 70%-го спирта, самого известного и доступного антисептика.",
        "tags": [
            "пнипу",
            "антисептики",
            "бактерии",
            "бензин"
        ],
        "link": "https://naked-science.ru/article/column/benzin-s-osoboj-formuloj"
    },
    {
        "title": "Самая крупная летучая мышь Европы закусила зарянкой прямо в полете",
        "author": "Юлия Трепалина",
        "date": "10.10.2025",
        "imp_ind": 4.7,
        "views": 1431,
        "annot": "Используя миниатюрные регистраторы с возможностью звукозаписи, биологи впервые получили аудиосвидетельство охоты летучих мышей на мигрирующих птиц. Записи доказали, что рукокрылые убивают и съедают пернатых, оставаясь в воздухе.",
        "tags": [
            "биология",
            "летучие мыши",
            "охота",
            "поведение животных"
        ],
        "link": "https://naked-science.ru/article/biology/mysh-zakusila-zaryankoj"
    },
    {
        "title": "Бактерии, «притворяющиеся мертвыми», могут достичь Марса, несмотря на стерилизацию космических кораблей",
        "author": "Александр Березин",
        "date": "10.10.2025",
        "imp_ind": 4.3,
        "views": 637,
        "annot": "В следующем десятилетии ключевой космический игрок Земли планирует достигнуть Марса. Ученые, в свою очередь, рассчитывают найти там жизнь, что порождает очень сложную проблему. Марсианскую жизнь предстоит надежно отличить от земной, занесенной туда космическими аппаратами человечества. Новая работа показала, что загрязнение четвертой планеты бактериями с третьей очень сложно предотвратить — если вообще возможно.",
        "tags": [
            "космонавтика",
            "nasa",
            "бактерии",
            "космос"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/bakterii-pritvoryayushhie"
    },
    {
        "title": "Нейросеть научили читать и расшифровывать древнерусские грамоты",
        "author": "НовГУ",
        "date": "10.10.2025",
        "imp_ind": 4.6,
        "views": 249,
        "annot": "В НовГУ разработали систему искусственного интеллекта для автоматического распознавания и интерпретации текстов древнерусских грамот. Разработка вошла в число проектов-победителей грантового конкурса «Студенческий стартап» Фонда содействия инновациям. На её реализацию выделен один миллион рублей.",
        "tags": [
            "новгу",
            "искуственный интеллект",
            "история",
            "нейросети"
        ],
        "link": "https://naked-science.ru/article/column/nejroset-nauchili-chitat"
    },
    {
        "title": "Нобелевскую премию мира — 2025 получила венесуэльский политик Мария Корина Мачадо",
        "author": "Мария Азарова",
        "date": "10.10.2025",
        "imp_ind": 5.7,
        "views": 11040,
        "annot": "Норвежский нобелевский комитет в Осло объявил, что премию мира в этом году получает Мария Корина Мачадо, лидер оппозиции Венесуэлы.",
        "tags": [
            "медиа",
            "нобелевская премия",
            "нобелевская премия мира"
        ],
        "link": "https://naked-science.ru/article/media/nobelevskuyu-mira-25"
    },
    {
        "title": "Психологи показали разный взгляд на мир у добрых и хитрых людей",
        "author": "МГППУ",
        "date": "10.10.2025",
        "imp_ind": 5.1,
        "views": 19190,
        "annot": "Креативность чаще всего ассоциируется с творчеством и искусством. Однако не всегда креатив направлен на благо. Например, схемы мошенников тоже можно назвать креативными, хотя они служат обману и личной выгоде. Такое «творчество» называют антисоциальным. К нему также относятся склонность ко лжи, оригинальной мести, злобным шуткам и розыгрышам, мошенничеству, дезинформации, политическим манипуляциям, слухам и домыслам. Психологи МГППУ рассмотрели особенности восприятия и понимания информации у людей с высокой антисоциальной креативностью и сравнили с характеристиками тех, кто обладает положительными чертами личности, в частности чертами Светлой триады — согласия, прощения и доброжелательности.",
        "tags": [
            "мгппу",
            "добро",
            "манипуляторы",
            "манипуляции"
        ],
        "link": "https://naked-science.ru/article/column/mir-u-dobryh-i-hitryh-lyu"
    },
    {
        "title": "Рост числа самоубийств связали с сезонной аллергией",
        "author": "Юлия Трепалина",
        "date": "10.10.2025",
        "imp_ind": 4.3,
        "views": 794,
        "annot": "Казалось бы, как могут быть связаны статистика суицидов и поллиноз — сезонная аллергия на пыльцу? Как выяснилось, корреляция между ними действительно есть. В этом убедились американские ученые.",
        "tags": [
            "медицина",
            "аллергия",
            "психика",
            "пыльца"
        ],
        "link": "https://naked-science.ru/article/medicine/samoubijstv-sezonnaya-all"
    },
    {
        "title": "Планетологи не смогли объяснить недавнее появление оврагов на Марсе",
        "author": "Адель Романенкова",
        "date": "09.10.2025",
        "imp_ind": 4.8,
        "views": 3333,
        "annot": "На Красной планете наблюдают многочисленные овраги, и они очень похожи на земные, промытые потоками воды. Планетологи сомневаются в том, что это результат оттаивания ледников: на Марсе для существования воды на поверхности уже давно слишком слабое давление.",
        "tags": [
            "астрономия",
            "внеземная вода",
            "климат марса",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/melting-water-ice-during"
    },
    {
        "title": "Становление: как советская атомная отрасль смогла то, что у других не вышло",
        "author": "Александр Березин",
        "date": "09.10.2025",
        "imp_ind": 4.9,
        "views": 5933,
        "annot": "Создать атомную отрасль Москве было куда сложнее, чем ее конкурентам: деление атомного ядра открыли в Германии, там же были и большие запасы урана. США повезло не только с ураном, но и с кадрами. Мигрировавшие туда из-за фашизма европейские ученые стали, как это признавали советские физики, ключевым фактором создания первого американского атомного реактора. Совсем иначе дело обстояло в СССР: почти ноль своей добычи урана, небольшое число ученых, отсутствие массы свободных средств, как у «Манхэттенского проекта». Почему, несмотря на это, отечественной атомной отрасли удалось стать второй в мире? Какие трудности пришлось преодолеть на пути к экстраординарному успеху? И почему у немцев или англичан, имевших большую фору, все это так и не вышло?",
        "tags": [
            "с точки зрения науки",
            "атомная отрасль",
            "атомные реакторы",
            "аэс",
            "выбор редакции"
        ],
        "link": "https://naked-science.ru/article/nakedscience/stanovlenie-atomnoy-otras"
    },
    {
        "title": "Физики порекомендовали резать лук острым ножом, но медленно",
        "author": "Evgenia Vavilova",
        "date": "09.10.2025",
        "imp_ind": 4.1,
        "views": 1493,
        "annot": "Из-за строения слоев луковицы интенсивность разбрызгивания микрокапель сока сильно зависит от скорости резки. Тупое лезвие увеличивает площадь поражения.",
        "tags": [
            "физика",
            "высокоскоростная съемка",
            "капли",
            "кулинария"
        ],
        "link": "https://naked-science.ru/article/physics/onion-speedy-mist"
    },
    {
        "title": "Новая модель поможет точно определять срок службы деталей самолетов",
        "author": "ФизТех",
        "date": "09.10.2025",
        "imp_ind": 4.6,
        "views": 264,
        "annot": "Ученые из Института автоматизации проектирования РАН и Московского физико-технического института смоделировали структуру и процесс разрушения легких сплавов. Модель позволит определять межремонтный интервал авиационного оборудования и оптимизировать производство комплектующих, что повысит безопасность полетов.",
        "tags": [
            "физтех",
            "3d-печать",
            "детали",
            "моделирование"
        ],
        "link": "https://naked-science.ru/article/column/srok-sluzhby-detalej-samo"
    },
    {
        "title": "Психологи узнали, чем притягательны трансляции азартных игр и как они влияют на зрителей",
        "author": "Юлия Трепалина",
        "date": "09.10.2025",
        "imp_ind": 4.5,
        "views": 163,
        "annot": "Молодые люди по всему миру готовы часами наблюдать, как другие играют в онлайн-казино, эмоционально реагируя на крупные выигрыши или проигрыши. Группа психологов из Великобритании решила разобраться, чем так привлекательны эти трансляции, в которых размывается граница между развлечением и рекламой азартных игр, а риск и авантюрное поведение преподносятся как норма и пример для подражания.",
        "tags": [
            "психология",
            "азарт",
            "азартные игры",
            "инфлюенсер"
        ],
        "link": "https://naked-science.ru/article/psy/psihologi-uznali-chem-pri"
    },
    {
        "title": "Нобелевскую премию по литературе — 2025 получил писатель Ласло Краснахоркаи",
        "author": "Мария Азарова",
        "date": "09.10.2025",
        "imp_ind": 5.6,
        "views": 2215,
        "annot": "Нобелевский комитет выбрал лауреата премии по литературе этого года. Им стал венгерский автор Ласло Краснахоркаи.",
        "tags": [
            "медиа",
            "нобелевская премия",
            "нобелевская премия по литературе"
        ],
        "link": "https://naked-science.ru/article/media/nobelevka-po-lit-25"
    },
    {
        "title": "Кишечные бактерии тысячелетней давности раскрыли диету доиспанского человека",
        "author": "Илья Гриднев",
        "date": "09.10.2025",
        "imp_ind": 3.9,
        "views": 810,
        "annot": "Анализ останков человека, жившего в Мезоамерике около 1000 лет назад, раскрыл состав его кишечной микрофлоры. В ней обнаружили бактерии, которые помогали переваривать растения и насекомых, а также микроб, ранее встречавшийся только у современных людей.",
        "tags": [
            "археология",
            "кишечный микробиом",
            "мезоамерика",
            "палеодиета"
        ],
        "link": "https://naked-science.ru/article/archeology/kishechnye-bakterii-tysya"
    },
    {
        "title": "Какое яйцо самое полезное: ученые рассказали о любимом продукте россиян",
        "author": "ПНИПУ",
        "date": "09.10.2025",
        "imp_ind": 4.8,
        "views": 870,
        "annot": "Россия входит в топ-10 стран по количеству потребления яиц — каждый житель съедает более 285 штук в год. Ко Всемирному дню яйца ученые Пермского Политеха рассказали, как формируется яйцо в организме птицы, почему куриное яйцо может заменить солнце, какие мифы о перепелиных яйцах неверны, кому рекомендованы утиные и гусиные, сколько можно хранить продукт и безопасно ли брать его у домашних хозяйств.",
        "tags": [
            "пнипу",
            "витамины",
            "куриные яйца",
            "курицы"
        ],
        "link": "https://naked-science.ru/article/column/kakoe-yajtso-samoe-polezn"
    },
    {
        "title": "Украсть ДНК: какие угрозы скрывает новая технология создания яйцеклеток из кожи",
        "author": "ПНИПУ",
        "date": "09.10.2025",
        "imp_ind": 5.1,
        "views": 251,
        "annot": "Как показывают исследования, 75% женщин обращаются к врачам по вопросам репродуктивной функции. Для миллионов из них диагноз «бесплодие» звучит как приговор, однако через несколько лет ситуация может измениться благодаря прорыву специалистов из Орегонского университета здоровья и науки, создавших человеческие яйцеклетки из клеток кожи. Об уникальности исследования, возможностях и рисках этой технологии рассказали эксперты Пермского Политеха.",
        "tags": [
            "пнипу",
            "бесплодие",
            "днк",
            "кожа"
        ],
        "link": "https://naked-science.ru/article/column/sozdaniya-yajtsekletok-iz"
    },
    {
        "title": "Открытие ученых изменило версию происхождения самого большого кратера Луны",
        "author": "Игорь Байдов",
        "date": "09.10.2025",
        "imp_ind": 4.3,
        "views": 1433,
        "annot": "Старейший и крупнейший кратер на Луне образовался не так, как предполагали астрономы. К такому мнению ученые пришли после детального анализа его формы. Выводы авторов нового исследования могут изменить прежние представления о ранней истории естественного спутника Земли.",
        "tags": [
            "астрономия",
            "nasa",
            "артемида iii",
            "бассейн южный полюс — эйткен"
        ],
        "link": "https://naked-science.ru/article/astronomy/otkrytie-izmenilo-versiyu"
    },
    {
        "title": "Тренировка собак помогла психике и замедлила биологическое старение у служивших в армии женщин",
        "author": "Юлия Трепалина",
        "date": "09.10.2025",
        "imp_ind": 4.2,
        "views": 180,
        "annot": "Прошлые исследования показывали, что контакты с животными и волонтерство помогают улучшить психическое состояние и полезны людям с посттравматическим стрессовым расстройством (ПТСР). Группа американских ученых решила совместить эти варианты воздействия в эксперименте, чтобы проверить их эффект на отставных военнослужащих-женщинах с ПТСР, в том числе на ветеранах боевых действий. Исследователи сосредоточили внимание на представительницах женского пола с учетом их растущей роли в Вооруженных силах США.",
        "tags": [
            "медицина",
            "боевые действия",
            "военные сша",
            "дрессировка"
        ],
        "link": "https://naked-science.ru/article/medicine/dressura-sobak-ptsr-voen"
    },
    {
        "title": "Изогнутый низ позволил каменным статуям «ходить» по острову Пасхи",
        "author": "Александр Березин",
        "date": "09.10.2025",
        "imp_ind": 4.5,
        "views": 13647,
        "annot": "Моаи, каменные статуи острова Пасхи, по массе могут превышать 80 тонн при высоте жилого дома. Долгое время ученым не удавалось понять, как люди с технологиями каменного века перемещали их по всему острову. Авторы новой научной работы, наконец, смогли полностью восстановить метод потомков полинезийцев и южноамериканских индейцев.",
        "tags": [
            "антропология",
            "антропология",
            "история",
            "остров пасхи"
        ],
        "link": "https://naked-science.ru/article/anthropology/izognutyj-niz-pozvolil-ka"
    },
    {
        "title": "Планетологи поняли, почему мощные разряды молний на Венере так трудно зафиксировать",
        "author": "Адель Романенкова",
        "date": "08.10.2025",
        "imp_ind": 4.9,
        "views": 18919,
        "annot": "В атмосфере Венеры наблюдают убедительные химические признаки постоянно вспыхивающих молний. По расчетам, эти разряды должны быть либо гораздо мощнее земных, либо происходят чаще. Возникает вопрос: почему тогда их не видно? По мнению исследователей, дело — в почти непроницаемых венерианских облаках, скрывающих вспышки. Самое интересное, что к возникновению молний они могут оказаться непричастны.",
        "tags": [
            "астрономия",
            "атмосфера венеры",
            "венера",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/powerful-lightning-on-ven"
    },
    {
        "title": "Физики создали уникальное скрученное волокно для точных датчиков",
        "author": "ФизТех",
        "date": "08.10.2025",
        "imp_ind": 4.6,
        "views": 160,
        "annot": "Ученые провели эксперименты  с инновационным микроструктурированным оптическим волокном, исследуя новые возможности его практического применения. Результаты представляют интерес для разработки чувствительных оптических датчиков, каналов высокоскоростной передачи данных и систем мониторинга инфраструктуры.",
        "tags": [
            "физтех",
            "волокно",
            "датчики",
            "оптическое волокно"
        ],
        "link": "https://naked-science.ru/article/column/volokno-dlya-tochnyh-datc"
    },
    {
        "title": "У людей с синдромом беспокойных ног чаще выявили болезнь Паркинсона",
        "author": "Юлия Трепалина",
        "date": "08.10.2025",
        "imp_ind": 4.5,
        "views": 4775,
        "annot": "Новое крупное исследование, участниками которого стали почти 20 тысяч человек, подтвердило связь между синдромом беспокойных ног и развитием в дальнейшем болезни Паркинсона — распространенного нейродегенеративного заболевания, от которого страдают миллионы людей по всему миру.",
        "tags": [
            "медицина",
            "болезнь паркинсона",
            "дофаминовые рецепторы",
            "нейродегенерация"
        ],
        "link": "https://naked-science.ru/article/medicine/bespokojnye-nogi-parkinso"
    },
    {
        "title": "Теория Эйнштейна защитила планеты у белых карликов от перегрева",
        "author": "Любовь С.",
        "date": "08.10.2025",
        "imp_ind": 4.1,
        "views": 788,
        "annot": "Планеты, расположенные у белых карликов, до сих пор считались обреченными на перегрев и потому непригодными для жизни. Однако особенности Общей теории относительности Эйнштейна, кажется, позволили поставить этот процесс на паузу.",
        "tags": [
            "астрономия",
            "белый карлик",
            "зона обитаемости",
            "компьютерное моделирование"
        ],
        "link": "https://naked-science.ru/article/astronomy/teoriya-einshteina-spasla"
    },
    {
        "title": "Нобелевскую премию по химии в 2025 году присудили за разработку металлоорганических каркасов",
        "author": "Мария Азарова",
        "date": "08.10.2025",
        "imp_ind": 5.8,
        "views": 5034,
        "annot": "Лауреатами Нобелевки по химии в этом году стали трое ученых из Японии, Австралии и Соединенных Штатов Америки.",
        "tags": [
            "химия",
            "нобелевская премия",
            "нобелевская премия по химии"
        ],
        "link": "https://naked-science.ru/article/chemistry/nobelevskuyu-po-himii-202"
    },
    {
        "title": "Насладитесь «тихим салютом»: как увидеть редкие звездопады октября",
        "author": "ПНИПУ",
        "date": "08.10.2025",
        "imp_ind": 5.1,
        "views": 929,
        "annot": "Октябрь порадует любителей звездопадов редким зрелищем — серией малых метеорных потоков. Среди них — Дельта-Ауригиды, Южные Тауриды, Эпсилон-Геминиды и Лео-Минориды, причем природа некоторых из них до сих пор мало изучена. О том, как и когда наблюдать и запечатлеть эти таинственные явления, рассказывает эксперт Пермского Политеха Евгений Бурмистров.",
        "tags": [
            "пнипу",
            "звездопад",
            "метеоры",
            "октябрь"
        ],
        "link": "https://naked-science.ru/article/column/nasladites-tihim-salyutom"
    },
    {
        "title": "Ученые рассказали о популярных мифах и фактах о микроволновке в ее восьмидесятый день рождения",
        "author": "ПНИПУ",
        "date": "08.10.2025",
        "imp_ind": 5.1,
        "views": 7845,
        "annot": "8 октября 2025 года мировое научное и кулинарное сообщество отмечает знаменательный юбилей — 80 лет с момента создания одного из самых революционных бытовых изобретений XX века — микроволновой печи. За восемь десятилетий она проделала путь от громоздкого агрегата до умного кухонного помощника. Современные модели умеют не только разогревать, но и предлагают сложные программы приготовления. К юбилейной дате специалисты Пермского Политеха рассказали о мифах и фактах, которые сложились вокруг этой «чудо-печки».",
        "tags": [
            "пнипу",
            "микроволновка",
            "микроволновое излучение",
            "мифы"
        ],
        "link": "https://naked-science.ru/article/column/o-mikrovolnovke-v-ee-vosm"
    },
    {
        "title": "Нобелевскую премию по химии в 2025 году присудили за разработку металлоорганических каркасов",
        "author": "Мария Азарова",
        "date": "08.10.2025",
        "imp_ind": 5.8,
        "views": 5040,
        "annot": "Лауреатами Нобелевки по химии в этом году стали трое ученых из Японии, Австралии и Соединенных Штатов Америки.",
        "tags": [
            "химия",
            "нобелевская премия",
            "нобелевская премия по химии"
        ],
        "link": "https://naked-science.ru/article/chemistry/nobelevskuyu-po-himii-202"
    },
    {
        "title": "Ученые рассказали о популярных мифах и фактах о микроволновке в ее восьмидесятый день рождения",
        "author": "ПНИПУ",
        "date": "08.10.2025",
        "imp_ind": 5.1,
        "views": 7849,
        "annot": "8 октября 2025 года мировое научное и кулинарное сообщество отмечает знаменательный юбилей — 80 лет с момента создания одного из самых революционных бытовых изобретений XX века — микроволновой печи. За восемь десятилетий она проделала путь от громоздкого агрегата до умного кухонного помощника. Современные модели умеют не только разогревать, но и предлагают сложные программы приготовления. К юбилейной дате специалисты Пермского Политеха рассказали о мифах и фактах, которые сложились вокруг этой «чудо-печки».",
        "tags": [
            "пнипу",
            "микроволновка",
            "микроволновое излучение",
            "мифы"
        ],
        "link": "https://naked-science.ru/article/column/o-mikrovolnovke-v-ee-vosm"
    },
    {
        "title": "Роль администраторов в вузе оказалась неожиданно разной для научных и образовательных университетов",
        "author": "НИУ ВШЭ",
        "date": "08.10.2025",
        "imp_ind": 4.7,
        "views": 157,
        "annot": "Международная команда исследователей при участии ученых из НИУ ВШЭ проанализировала, как количество неакадемического персонала влияет на эффективность вуза. Оказалось, что результативность зависит от профиля учебного заведения: в научно-исследовательских университетах доля административных и вспомогательных сотрудников не сказывается на эффективности, тогда как в образовательно-ориентированных вузах наблюдается  положительная  зависимость.",
        "tags": [
            "ниу вшэ",
            "администратор",
            "администрация",
            "вузы"
        ],
        "link": "https://naked-science.ru/article/column/rol-administratorov-v-vuz"
    },
    {
        "title": "Ученые создали точный датчик тока для термоядерного реактора",
        "author": "ФизТех",
        "date": "07.10.2025",
        "imp_ind": 4.6,
        "views": 485,
        "annot": "Коллектив ученых из Национального исследовательского центра «Курчатовский институт», МФТИ и МИФИ представил усовершенствованную концепцию оптоволоконного датчика для измерения тока плазмы в токамаке Т-15МД. Предложенная схема, основанная на тонких физических эффектах и синергии методик обработки экспериментальных сигналов, взятых из разных областей физики, способна избавиться от недостатков традиционных методов измерения токов, и открывает путь к созданию надежной системы контроля и управления плазмой в термоядерных реакторах будущего.",
        "tags": [
            "физтех",
            "датчик",
            "плазма",
            "термоядерный реактор"
        ],
        "link": "https://naked-science.ru/article/column/datchik-toka-dlya-termoya"
    },
    {
        "title": "Будущие медики оказались менее физически активны, чем студенты других направлений",
        "author": "Юлия Трепалина",
        "date": "07.10.2025",
        "imp_ind": 4.1,
        "views": 561,
        "annot": "Медикам, вероятно, лучше других известно о вреде малоподвижного образа жизни. Тем не менее исследование в крупном университете показало, что будущие врачи чаще, чем студенты других специальностей, не соблюдают рекомендации ВОЗ о физической активности. Согласно этим нормам, упражнениям средней интенсивности нужно уделять не меньше 2,5 часа в неделю, а при высокоинтенсивных тренировках минимальный порог составляет час с четвертью.",
        "tags": [
            "медицина",
            "врачи",
            "здоровый образ жизни",
            "медики"
        ],
        "link": "https://naked-science.ru/article/medicine/budushhie-mediki-aktivnos"
    },
    {
        "title": "Кратковременное потепление Тихого океана радикально изменило пищевые цепочки в нем",
        "author": "Василий Парфенов",
        "date": "07.10.2025",
        "imp_ind": 4.1,
        "views": 669,
        "annot": "Волны жары 2013-2015 и 2019-2020 годов в Тихом океане нарушили «цепочку поглощения углерода» в нем. Изменения отразились на распределении питательных веществ по разным глубинам. Если обычно содержащие углерод микрочастицы — органика, основной источник питания для организмов мезопелагиальной зоны — опускаются до глубины в километр, то в эти периоды она либо не достигала мезопелагиали вообще, либо опускалась всего на 400 метров.",
        "tags": [
            "климат",
            "жара",
            "климатические изменения",
            "климатология"
        ],
        "link": "https://naked-science.ru/article/climate/marine-heatwave-broke-car"
    },
    {
        "title": "В лунном грунте, привезенном «Аполлонами», нашли серную аномалию",
        "author": "Александр Березин",
        "date": "07.10.2025",
        "imp_ind": 5.2,
        "views": 17027,
        "annot": "В 1970-х американские астронавты привезли с Луны сотни килограммов образцов, часть из которых поместили в инертный газ на хранение вплоть до появления новых геохимических методов исследования. Теперь ученые извлекли один из образцов и нашли в нем аномалию по изотопам серы, вызывающую вопросы о прошлом земного спутника.",
        "tags": [
            "астрономия",
            "космос",
            "луна",
            "мультиимпактная гипотеза"
        ],
        "link": "https://naked-science.ru/article/astronomy/v-lunnom-grunte-privezenn"
    },
    {
        "title": "Нобелевскую премию по физике 2025 года присудили за открытие квантового туннелирования на макроуровне",
        "author": "Мария Азарова",
        "date": "07.10.2025",
        "imp_ind": 5.9,
        "views": 5322,
        "annot": "Нобелевскую премию по физике 2025 года получили ученые Джон Кларк, Мишель Деворе и Джон М. Мартинис.",
        "tags": [
            "физика",
            "нобелевская премия",
            "нобелевская премия по физике"
        ],
        "link": "https://naked-science.ru/article/physics/nobelevskuyu-premiyu-po-f"
    },
    {
        "title": "Анализ обломков «Эндьюранса» и дневников Шеклтона показал: исследователь заранее знал, что его судно не выдержит льдов",
        "author": "Игорь Байдов",
        "date": "07.10.2025",
        "imp_ind": 4.2,
        "views": 40171,
        "annot": "Экспедиционное судно «Эндьюранс» более века называли самым прочным деревянным судном, когда-либо построенным человеком. Но находка, сделанная на дне моря, и изучение старых писем раскрыли неприятную правду. Легендарный «Эндьюранс» Шеклтона вовсе не был непобедимым левиафаном. Напротив, он имел фатальные недостатки, а капитан знал об этом еще до того, как ушел в роковое плавание к берегам Антарктиды.",
        "tags": [
            "история",
            "антарктида",
            "судно",
            "шеклтон"
        ],
        "link": "https://naked-science.ru/article/history/analiz-oblomkov-endyurans"
    },
    {
        "title": "Психологи оценили, как привычка мастурбировать меняется с возрастом",
        "author": "Юлия Трепалина",
        "date": "07.10.2025",
        "imp_ind": 4.1,
        "views": 8654,
        "annot": "Специалисты в области сексуального здоровья и психологии из Университета Осло проанализировали, как на протяжении жизни — с юности до 50 лет — меняется такая форма сексуальной активности человека, как мастурбация. Многолетнее исследование выявило тенденции, характерные для мужчин и женщин. Причем оказалось, что от частоты секса с партнером или партнершей эти траектории в основном не зависели.",
        "tags": [
            "психология",
            "мастурбация",
            "мужчины и женщины",
            "секс"
        ],
        "link": "https://naked-science.ru/article/psy/masturbirovat-vozrast"
    },
    {
        "title": "Сенную палочку запустили в космос и убедились, что она долетит до Марса живой",
        "author": "Адель Романенкова",
        "date": "07.10.2025",
        "imp_ind": 5.1,
        "views": 560,
        "annot": "Недавний биологический эксперимент на борту суборбитальной ракеты показал феноменальную приспособляемость жизни и окончательно убедил ученых в том, что в случае обнаружения живых организмов на Марсе предстоит как следует проверить, не занесены ли они с Земли.",
        "tags": [
            "космонавтика",
            "выживаемость",
            "космос",
            "сенная палочка"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/bacillus-subtilis-onboard"
    },
    {
        "title": "Ученые рассказали, чем полезна и вредна лапша быстрого приготовления",
        "author": "ПНИПУ",
        "date": "07.10.2025",
        "imp_ind": 5.0,
        "views": 19202,
        "annot": "По данным издания Gazeta.Ru, вопреки предрассудкам о студентах и подростках, наиболее активные потребители «быстрой» лапши — люди в возрасте 30–44 лет, представители трудоспособного возраста с высшим образованием. Согласно источникам World Instant Noodles Association (WINA), в год продается около 2,2 миллиарда порций, что делает Россию лидером по объему потребления в Европе и 12-й в мире. Из-за быстрого ритма жизни и простоты приготовления потребители закрывают глаза на их потенциальный вред. Ученые Пермского Политеха рассказали, почему такая пища представляет опасность даже без «химических» приправ, кому особенно стоит избегать встречи с этим продуктом и на что следует обращать внимание при изучении состава.",
        "tags": [
            "пнипу",
            "вред",
            "лапша",
            "пищевые добавки"
        ],
        "link": "https://naked-science.ru/article/column/lapsha-bystrogo-prigotovl"
    },
    {
        "title": "Большинство звездных систем во Вселенной оказались непригодны для жизни",
        "author": "Адель Романенкова",
        "date": "07.10.2025",
        "imp_ind": 4.9,
        "views": 1383,
        "annot": "В поисках внеземной жизни большие надежды возлагают на красные карлики: их во Вселенной подавляющее большинство, и они наиболее долговечные. Их самая серьезная проблема — экстремальные вспышки. Астрофизик проанализировал свойства этих звезд и пришел к выводу, что у них вряд ли найдутся планеты, населенные сложными организмами.",
        "tags": [
            "астрономия",
            "trappist-1",
            "внеземная жизнь",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/solar-hegemony-m-dwarfs-a"
    },
    {
        "title": "Диетологи предупредили о негативном эффекте из-за приема витамина D2",
        "author": "Юлия Трепалина",
        "date": "06.10.2025",
        "imp_ind": 4.9,
        "views": 8825,
        "annot": "Многие принимают добавки с витамином D для поддержания здоровья костей и укрепления иммунитета. Однако исследование недавно показало, что употребление одной из форм — эргокальциферола (D2) — может быть неэффективным для устранения дефицита этого витамина.",
        "tags": [
            "медицина",
            "авитаминоз",
            "биодобавки",
            "витамин d"
        ],
        "link": "https://naked-science.ru/article/medicine/effekt-vitamina-d2"
    },
    {
        "title": "Ученые разглядели необычную структуру микроорганизмов-квадратов",
        "author": "ФизТех",
        "date": "06.10.2025",
        "imp_ind": 4.8,
        "views": 367,
        "annot": "Археи — своеобразная группа микробов, многие из которых приспособлены к экстремальным условиям. Например, очень высокой солености, где они могут использовать энергию света благодаря особым участкам мембраны с кристаллической организацией. Известно два их типа: пурпурные и бордовые мембраны, причем вторые изучены намного хуже. Пробел восполнила новая работа ученых МФТИ и их коллег, установившая структуру бордовых мембран архей.",
        "tags": [
            "физтех",
            "археи",
            "клетки",
            "мембраны"
        ],
        "link": "https://naked-science.ru/article/column/strukturu-mikroorganizmov"
    },
    {
        "title": "Нобелевскую премию по физиологии и медицине — 2025 присудили за исследования иммунитета",
        "author": "Мария Азарова",
        "date": "06.10.2025",
        "imp_ind": 5.3,
        "views": 2487,
        "annot": "Нобелевская неделя 2025 года стартовала в Швеции с премии в области физиологии или медицины. Ее получили ученые из США и Японии.",
        "tags": [
            "медицина",
            "нобелевская неделя",
            "нобелевская премия",
            "нобелевская премия по медицине"
        ],
        "link": "https://naked-science.ru/article/medicine/nobelevka-medicine-2025"
    },
    {
        "title": "«Джеймс Уэбб» нашел более 100 колец Эйнштейна и сильных гравитационных линз, помогающих изучать раннюю Вселенную",
        "author": "Дарья Губина",
        "date": "06.10.2025",
        "imp_ind": 5.5,
        "views": 2312,
        "annot": "На снимке месяца от Европейского космического агентства — восемь ярких иллюстраций гравитационного линзирования. Этот искажающий эффект, вызванный массивными объектами, предсказал более века назад Альберт Эйнштейн. В новой работе ученые спрогнозировали, какие кольца Эйнштейна еще предстоит найти орбитальному телескопу.",
        "tags": [
            "астрономия",
            "гравитационная линза",
            "гравитационное линзирование",
            "джеймс уэбб"
        ],
        "link": "https://naked-science.ru/article/astronomy/einstein-rings"
    },
    {
        "title": "Эксперт рассказала, как одна секундная пауза может спасти вас от мошенников",
        "author": "РТУ МИРЭА",
        "date": "06.10.2025",
        "imp_ind": 4.7,
        "views": 596,
        "annot": "В современном мире у каждого из нас в кармане находится мощный компьютер, подключенный к глобальной сети. Но вместе с невиданными возможностями он принес и новые угрозы, которые стали настолько изощренными, что атакуют уже не устройства, а наше сознание. Почему даже образованные и осторожные люди порой попадаются на крючок фишинговых атак? Ответ на этот вопрос лежит в области работы нашего собственного мозга. Об этом рассказала Елена Шпагина, кандидат психологических наук, доцент кафедры гуманитарных и социальных наук Института технологий управления РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "доверие",
            "мошенники",
            "обман"
        ],
        "link": "https://naked-science.ru/article/column/pauza-mozhet-spasti-vas-o"
    },
    {
        "title": "Гиганты ледникового периода оказались основным блюдом в меню древних людей",
        "author": "Илья Гриднев",
        "date": "06.10.2025",
        "imp_ind": 4.4,
        "views": 1463,
        "annot": "Древние люди в Южной Америке охотились на гигантских ленивцев и броненосцев и сделали их основным источником пищи. Это открытие опровергает прежние представления о второстепенной роли человека в их исчезновении и ставит его в центр дебатов о причинах вымирания.",
        "tags": [
            "археология",
            "мегафауна",
            "палеодиета",
            "южная америка"
        ],
        "link": "https://naked-science.ru/article/archeology/giganty-lednikovogo-perio"
    },
    {
        "title": "«Джеймс Уэбб» нашел более 100 колец Эйнштейна и сильных гравитационных линз, помогающих изучать раннюю Вселенную",
        "author": "Дарья Губина",
        "date": "06.10.2025",
        "imp_ind": 5.5,
        "views": 2318,
        "annot": "На снимке месяца от Европейского космического агентства — восемь ярких иллюстраций гравитационного линзирования. Этот искажающий эффект, вызванный массивными объектами, предсказал более века назад Альберт Эйнштейн. В новой работе ученые спрогнозировали, какие кольца Эйнштейна еще предстоит найти орбитальному телескопу.",
        "tags": [
            "астрономия",
            "гравитационная линза",
            "гравитационное линзирование",
            "джеймс уэбб"
        ],
        "link": "https://naked-science.ru/article/astronomy/einstein-rings"
    },
    {
        "title": "Гиганты ледникового периода оказались основным блюдом в меню древних людей",
        "author": "Илья Гриднев",
        "date": "06.10.2025",
        "imp_ind": 4.4,
        "views": 1473,
        "annot": "Древние люди в Южной Америке охотились на гигантских ленивцев и броненосцев и сделали их основным источником пищи. Это открытие опровергает прежние представления о второстепенной роли человека в их исчезновении и ставит его в центр дебатов о причинах вымирания.",
        "tags": [
            "археология",
            "мегафауна",
            "палеодиета",
            "южная америка"
        ],
        "link": "https://naked-science.ru/article/archeology/giganty-lednikovogo-perio"
    },
    {
        "title": "Ученые объяснили, почему не стоит полностью ограждать ребенка от гаджетов",
        "author": "ПНИПУ",
        "date": "06.10.2025",
        "imp_ind": 4.8,
        "views": 326,
        "annot": "По словам Министра просвещения Сергея Кравцова, опубликованным 1 октября 2025 года, школьникам до 16 лет не рекомендуется активно пользоваться гаджетами. Ученые Пермского Политеха рассказали, как общение с умной колонкой вредит детской психике, а компьютерные игры помогают развить социальные навыки и креативность, как удерживать концентрацию современных учеников на уроках, почему не стоит полностью ограждать ребенка от цифровых устройств и на какие позитивные меры заменить родительский контроль, чтение переписок и манипуляции.",
        "tags": [
            "пнипу",
            "гаджеты",
            "дети",
            "клиповое мышление"
        ],
        "link": "https://naked-science.ru/article/column/polnostyu-ograzhdat-reben"
    },
    {
        "title": "Открытие аммиака повысило шансы Европы на обитаемый подледный океан",
        "author": "Александр Березин",
        "date": "06.10.2025",
        "imp_ind": 4.7,
        "views": 1654,
        "annot": "Повторный анализ данных 20-летней давности позволил найти на крупном спутнике Юпитера следы «природного антифриза». Они указали на возможную криовулканическую активность на этом небесном теле, а также увеличенную стойкость его подледного океана к замерзанию.",
        "tags": [
            "астрономия",
            "nasa",
            "аммиак",
            "европа"
        ],
        "link": "https://naked-science.ru/article/astronomy/otkrytie-ammiaka-povysilo"
    },
    {
        "title": "Ученая рассказала, почему трудности с чтением не связаны с интеллектом и усердием",
        "author": "НИУ ВШЭ",
        "date": "06.10.2025",
        "imp_ind": 4.7,
        "views": 152,
        "annot": "5 октября во всем мире отмечается День осведомленности о дислексии, который призван привлечь внимание к этой особенности и помочь людям вовремя получить поддержку. Научный сотрудник Центра языка и мозга НИУ ВШЭ Светлана Дорофеева рассказала, почему трудности с чтением не связаны с интеллектом или старанием, а отражают особенности работы мозга.",
        "tags": [
            "ниу вшэ",
            "дислексия",
            "интеллект",
            "лень"
        ],
        "link": "https://naked-science.ru/article/column/trudnosti-s-chteniem-inte"
    },
    {
        "title": "В России появятся сваи, устойчивые к вспучиванию грунта",
        "author": "ПНИПУ",
        "date": "06.10.2025",
        "imp_ind": 4.6,
        "views": 3563,
        "annot": "Свайные фундаменты — оптимальное решение для многих типов грунтов (слабых, болотистых), где классические типы оснований не справляются. Их широко используют в регионах с сезонным промерзанием почвы из-за опасного явления — морозного пучения. Такой эффект приводит к постепенному выдавливанию опор и может вызвать деформацию и разрушение конструкций. Существующие способы их защиты не всегда эффективны: утепление не спасает в морозы, дренаж не снимает давление льда, а замена грунта слишком дорога. Ученые Пермского Политеха разработали коническую сваю, которая снижает объем материала, необходимого для изготовления на 40%, и превосходит по надежности традиционные цилиндрические аналоги на 30%.",
        "tags": [
            "пнипу",
            "грунт",
            "мороз",
            "сваи"
        ],
        "link": "https://naked-science.ru/article/column/svai-ustojchivye-k-vspuch"
    },
    {
        "title": "Астрономы отыскали самую «чистую» на сегодняшний день звезду во Вселенной",
        "author": "Игорь Байдов",
        "date": "06.10.2025",
        "imp_ind": 4.8,
        "views": 1574,
        "annot": "В соседней галактике ученые обнаружили звезду с самым низким содержанием металлов. Эта звезда — настоящая машина времени, которая хранит в себе химический след первых светил, вспыхнувших после Большого взрыва. Открытие не только ставит под сомнение существующие теории о рождении звезд, но и заставляет ученых искать новые, неизвестные науке космические процессы, участвующие в звездообразовании.",
        "tags": [
            "астрономия",
            "большое магелланово облако",
            "большой взрыв",
            "вселенная"
        ],
        "link": "https://naked-science.ru/article/astronomy/astronomy-samuyu-chistuyu"
    },
    {
        "title": "Научно-фантастический сюрреализм Вадима Кашина",
        "author": "Редакция Naked Science",
        "date": "05.10.2025",
        "imp_ind": 1.8,
        "views": 6449,
        "annot": "Концептуальный дизайнер и художник Вадим Кашин создает научно-фантастические произведения, в которых детально проработанные машины и роботы неотделимы от ландшафта и архитектуры. Кашин работает в жанре, который он сам называет AbstractDiving.",
        "tags": [
            "sci-fi",
            "арт",
            "концепт-арт",
            "концепт-артист"
        ],
        "link": "https://naked-science.ru/article/sci-fi/vadim-kashin"
    },
    {
        "title": "Уран и Нептун зачислили в ряды каменных планет",
        "author": "Адель Романенкова",
        "date": "04.10.2025",
        "imp_ind": 5.1,
        "views": 45318,
        "annot": "По общепринятой и незыблемой до сих пор версии, Уран и Нептун — ледяные гиганты: основную часть их массы составляют летучие вещества в особом состоянии «горячих льдов». Теперь у планетологов появилась альтернативная гипотеза: они подозревают, что никаких «горячих льдов» внутри них может не быть, а вместо этого есть крупные каменные ядра, окруженные легкой газовой оболочкой.",
        "tags": [
            "астрономия",
            "космос",
            "ледяные гиганты",
            "нептун"
        ],
        "link": "https://naked-science.ru/article/astronomy/new-interior-models-of-ur"
    },
    {
        "title": "Физики разработали молекулярные кубиты, работающие на частотах мобильной связи",
        "author": "Evgenia Vavilova",
        "date": "04.10.2025",
        "imp_ind": 4.1,
        "views": 465,
        "annot": "Коллектив ученых из США создал молекулярные кубиты, которые работают на тех же частотах, что и мобильная связь. Для этого они синтезировали специальную металлорганическую молекулу на основе эрбия.",
        "tags": [
            "физика",
            "кубит",
            "лантаноиды",
            "редкоземельные металлы"
        ],
        "link": "https://naked-science.ru/article/physics/er-qbit-telecom"
    },
    {
        "title": "Морские биологи оценили рекордные энергопотребности детенышей горбатых китов",
        "author": "Юлия Трепалина",
        "date": "04.10.2025",
        "imp_ind": 4.3,
        "views": 153,
        "annot": "Новое исследование показало, что после рождения китятам нужно в 38 раз больше энергии для роста, чем когда они находятся в утробе матери.",
        "tags": [
            "биология",
            "горбатые киты",
            "детеныши",
            "киты"
        ],
        "link": "https://naked-science.ru/article/biology/energy-deti-gorbatye-kiti"
    },
    {
        "title": "В атмосфере коричневого карлика впервые нашли фосфин",
        "author": "Любовь С.",
        "date": "04.10.2025",
        "imp_ind": 4.7,
        "views": 411,
        "annot": "В атмосфере коричневого карлика Wolf 1130C, расположенного на расстоянии около 55 световых лет от Земли, впервые надежно зафиксировали следы фосфина (PH₃) — молекулы, которую ученые считают потенциальным биомаркером. Речь, однако, не идет о наличии жизни — условия в атмосфере Wolf 1130C слишком суровы.",
        "tags": [
            "астрономия",
            "атмосфера",
            "газовые гиганты",
            "джеймс уэбб"
        ],
        "link": "https://naked-science.ru/article/astronomy/v-atmosfere-korichnevogo"
    },
    {
        "title": "Ученые добудут литий для аккумуляторов из пластовых вод с помощью растений",
        "author": "Губкинский университет",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 585,
        "annot": "Исследователи РГУ нефти и газа (НИУ) имени И.М. Губкина разработали биотехнологический метод извлечения лития из водных источников с помощью растений. Эксперименты подтвердили, что ценный металл можно извлечь из пластовых вод нефтегазовых месторождений.",
        "tags": [
            "губкинский университет",
            "вода",
            "газ",
            "нефть"
        ],
        "link": "https://naked-science.ru/article/column/akkumulyatorov-iz-plastov"
    },
    {
        "title": "Белорусские инженеры разработали тяговую батарею для грузовых беспилотников",
        "author": "Unitsky String Technologies Inc.",
        "date": "03.10.2025",
        "imp_ind": 4.5,
        "views": 8470,
        "annot": "Инженеры Unitsky String Technologies Inc. разработали тяговые накопители энергии, которых хватает рельсовому беспилотнику для перевозки морских контейнеров.",
        "tags": [
            "unitsky string technologies inc.",
            "аккумуляторы",
            "батареи",
            "суперконденсаторы"
        ],
        "link": "https://naked-science.ru/article/column/energiya-budushhego-belor"
    },
    {
        "title": "Ржавчина может стать основой для биосенсоров и электроники будущего",
        "author": "СПбГУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 858,
        "annot": "Геологи Санкт-Петербургского государственного университета в составе научного коллектива показали, что привычные оксиды железа в наноразмерной форме могут стать основой для биосенсоров и электроники будущего.",
        "tags": [
            "спбгу",
            "биосенсоры",
            "железо",
            "магниты"
        ],
        "link": "https://naked-science.ru/article/column/rzhavchina-mozhet-stat-os"
    },
    {
        "title": "Ученые разработали метод, с помощью которого впервые четко увидели движение Гольфстрима",
        "author": "ФизТех",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 1704,
        "annot": "Международная команда океанографов и специалистов по анализу данных из ведущих научных центров США, Франции, России и Австрии разработала и успешно применила новый метод, позволяющий с беспрецедентной точностью отделять медленные, крупномасштабные океанские течения от быстропеременных волновых помех. Используя сложный математический аппарат, известный как динамическая декомпозиция мод, ученым удалось «очистить» данные новейшего спутника SWOT и впервые получить четкую картину геострофически сбалансированных движений в такой динамически сложной области, как Гольфстрим. Этот прорыв открывает новые горизонты для климатического моделирования, прогнозирования погоды и понимания глобальной циркуляции океана.",
        "tags": [
            "физтех",
            "вода",
            "волны",
            "гольфстрим"
        ],
        "link": "https://naked-science.ru/article/column/uvideli-dvizhenie-golfstr"
    },
    {
        "title": "Замена красного мяса бобовыми помогла мужчинам похудеть и снизить уровень холестерина",
        "author": "Юлия Трепалина",
        "date": "03.10.2025",
        "imp_ind": 4.3,
        "views": 2210,
        "annot": "Группа финских ученых устроила эксперимент: в рационе здоровых мужчин на полтора месяца ограничили потребление продуктов из красного и переработанного мяса, заменив их бобовыми. Шести недель такого питания оказалось достаточно, чтобы сбросить вес и улучшить показатели крови.",
        "tags": [
            "медицина",
            "бобовые",
            "здоровое питание",
            "красное мясо"
        ],
        "link": "https://naked-science.ru/article/medicine/zamena-myasa-bobovymi"
    },
    {
        "title": "В США предложили выиграть лунную гонку за счет замены SpaceX на другого игрока",
        "author": "Александр Березин",
        "date": "03.10.2025",
        "imp_ind": 5.3,
        "views": 16604,
        "annot": "Доставку астронавтов на Луну быстрее китайцев предложили возложить не на SpaceX с 500 запусками на земную орбиту в портфолио, а на другую компанию. Общее число ее орбитальных запусков за четверть века существования — один.",
        "tags": [
            "космонавтика",
            "nasa",
            "космос",
            "луна"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/v-ssha-predlozhili-vyigra"
    },
    {
        "title": "Удар по астероиду Диморфу изменил его орбиту дважды вопреки ожиданиям ученых",
        "author": "Игорь Байдов",
        "date": "03.10.2025",
        "imp_ind": 4.1,
        "views": 7296,
        "annot": "Миссия NASA DART завершилась не так, как планировали ученые, показав, насколько сложными могут быть последствия космического столкновения. Удар по астероиду Диморфу прошел успешно, но его орбита продолжала меняться еще месяц, хотя астрономы ожидали иного. Загадку пытались разгадать исследователи из Франции.",
        "tags": [
            "астрономия",
            "dart",
            "nasa",
            "астероиды"
        ],
        "link": "https://naked-science.ru/article/astronomy/eksperiment-nasa-po-otklo"
    },
    {
        "title": "Новая технология пермяков удешевит лечение у ортодонта в пять раз",
        "author": "ПНИПУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 307,
        "annot": "Элайнеры — прозрачные съемные капы для выравнивания зубов, которые стали современной альтернативой традиционным брекетам. Они практически незаметны во рту, не вызывают дискомфорта при ношении и легко снимаются во время еды или гигиены. Однако в России эта технология доступна лишь 15% пациентов против 35-40% в Европе и США. Основные препятствия — высокая стоимость лечения и недостаточное импортозамещение. Ученые Пермского Политеха разрабатывают решение, которое сделает элайнеры доступными для всех. Их технологическая платформа позволит производить точные капы за 5-7 дней вместо 2-3 недель и снизить стоимость лечения в пять раз по сравнению с аналогами.",
        "tags": [
            "пнипу",
            "зубы",
            "импортозамещение",
            "ортодонтия"
        ],
        "link": "https://naked-science.ru/article/column/lechenie-u-ortodonta-v-py"
    },
    {
        "title": "Психология против технологии: эксперт объяснил, как мошенники обходят техническую грамотность зумеров",
        "author": "РТУ МИРЭА",
        "date": "03.10.2025",
        "imp_ind": 5.1,
        "views": 988,
        "annot": "Принято считать, что подростки и молодые люди, не выпускающие из рук смартфоны, с пеленок разбираются в цифровом мире и обладают врожденным иммунитетом к онлайн-мошенничеству. Это убеждение оказывается не просто ошибочным, но и по-настоящему опасным. Об этом предупредил Юрий Силаев, заведующий лабораторией доверенного искусственного интеллекта РТУ МИРЭА. По его словам, зумеры находятся в зоне риска ничуть не меньше своих родителей, но их слабые места скрыты не в технической плоскости, а в глубинах психологии.",
        "tags": [
            "рту мирэа",
            "зумеры",
            "молодежь",
            "мошенники"
        ],
        "link": "https://naked-science.ru/article/column/moshenniki-obhodyat-zumer"
    },
    {
        "title": "В венерианских облаках нашли огромное количество воды",
        "author": "Адель Романенкова",
        "date": "03.10.2025",
        "imp_ind": 5.2,
        "views": 12077,
        "annot": "Много лет считалось, что облака Венеры в основном состоят из серной кислоты и воды в них присутствует ничтожно мало. Такая картина сложилась во многом на основе данных зонда «Пионер-Венера», который пролетел через атмосферу планеты в 1978 году. Теперь выясняется, что эти данные были неверно интерпретированы.",
        "tags": [
            "астрономия",
            "атмосфера венеры",
            "венера",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/re-analysis-of-pioneer-ve"
    },
    {
        "title": "Полимеры вместо удобрений показали стопроцентную всхожесть кукурузы и подсолнечника",
        "author": "КБГУ",
        "date": "03.10.2025",
        "imp_ind": 4.6,
        "views": 171,
        "annot": "Ученые КБГУ и МГУ провели уникальный эксперимент, посвященный использованию инновационных полимеров в качестве удобрений. Исследования проходили на экспериментальном поле ботанического сада КБГУ, где ученые сосредоточились на двух культурах, наиболее характерных для Северо-Кавказского региона, — кукурузе и подсолнечнике. Выяснилось, что растения, обработанные полимерами, имеют более совершенные початки с большим количеством зернышек. После завершения эксперимента исследователи смогут предложить агропроизводителям новые рецептуры для замены традиционных удобрений, которые часто оказывают негативное воздействие на окружающую среду.",
        "tags": [
            "кбгу",
            "кукуруза",
            "подсолнухи",
            "полимеры"
        ],
        "link": "https://naked-science.ru/article/column/polimery-vmesto-udobrenij"
    },
    {
        "title": "Томские физики создали сплав, который выдерживает 100 тысяч циклов деформации",
        "author": "ТГУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 378,
        "annot": "Ученые ТГУ добились уникального состояния сплава с памятью формы, усовершенствовав многокомпонентные сплавы Гейслера путем добавления железа и кобальта. Благодаря оптимизации химического состава и термической обработке, новый материал демонстрирует высокие обратимые деформации в интервале от 100 до 300 градусов и выдерживает до 100 тысяч рабочих циклов без разрушения, что открывает перспективы для его применения в высокотемпературных механических устройствах аэрокосмической, автомобильной и энергетической отраслей.",
        "tags": [
            "тгу",
            "деформация",
            "память формы",
            "сплав"
        ],
        "link": "https://naked-science.ru/article/column/100-tysyach-tsiklov-defor"
    },
    {
        "title": "Кардиологи предупредили о повышенном риске для здоровья сердца из-за переезда в США",
        "author": "Юлия Трепалина",
        "date": "02.10.2025",
        "imp_ind": 4.2,
        "views": 574,
        "annot": "Люди, переезжающие в Соединенные Штаты Америки из других государств, характеризуются меньшим числом факторов риска сердечно-сосудистых заболеваний по сравнению с урожденными американцами. Однако это преимущество теряется по мере увеличения срока проживания в стране, выяснили кардиологи. Свои открытия медики презентуют на кардиологической конференции в Арабских Эмиратах.",
        "tags": [
            "медицина",
            "здоровье",
            "иммиграция",
            "сердечно-сосудистые болезни"
        ],
        "link": "https://naked-science.ru/article/medicine/serdtze-pereezda-ssha"
    },
    {
        "title": "Шесть миллиардов тонн в секунду: планета-странник растет с рекордной скоростью",
        "author": "Дарья Губина",
        "date": "02.10.2025",
        "imp_ind": 5.2,
        "views": 2326,
        "annot": "В конце июня 2025 года телескоп VLT засек вспышку на планете-страннике в 620 световых годах от Земли. Оказалось, объект стал резко наращивать массу, вытягивая вещество из окружающего его диска. Никогда прежде астрономы не видели такого поведения у планет — зато видели у звезд.",
        "tags": [
            "астрономия",
            "vlt",
            "аккреционный диск",
            "коричневый карлик"
        ],
        "link": "https://naked-science.ru/article/astronomy/record-planet-accretion"
    },
    {
        "title": "Нейросети сагитировали за веганство лучше людей",
        "author": "Юлия Трепалина",
        "date": "02.10.2025",
        "imp_ind": 4.2,
        "views": 536,
        "annot": "Канадские исследователи в эксперименте проверили, насколько убедителен искусственный интеллект при обсуждении повседневных тем вроде перехода на веганство, покупки электромобиля или поступления в магистратуру. Нейросеть превзошла живых «уговорщиков» во всех сценариях, а особенно хорошо справилась с агитацией за веганство и поступление в вуз.",
        "tags": [
            "психология",
            "chatgpt",
            "большие языковые модели",
            "искусственный интеллект"
        ],
        "link": "https://naked-science.ru/article/psy/nejroseti-vegan-ubezdenie"
    },
    {
        "title": "Цифровой двойник почвы покажет, где будет наводнение, а где засуха",
        "author": "ФизТех",
        "date": "02.10.2025",
        "imp_ind": 4.7,
        "views": 151,
        "annot": "Международный коллектив ученых впервые сравнил три метода компьютерного моделирования почвы на уровне пор. Результаты исследования показывают, что цифровой двойник почвы корректно работает для прогнозирования ее свойств. Этот подход найдет применение во множестве областей: от нефтегазовой промышленности и материаловедения до почвоведения и гидрологии.",
        "tags": [
            "физтех",
            "засуха",
            "наводнение",
            "почва"
        ],
        "link": "https://naked-science.ru/article/column/budet-navodnenie-a-gde-za"
    },
    {
        "title": "Ученые нашли новые подтверждения гипотезе об океане внутри спутника Урана",
        "author": "Адель Романенкова",
        "date": "02.10.2025",
        "imp_ind": 5.1,
        "views": 4858,
        "annot": "Планетологи заново проанализировали снимки поверхности луны Урана Ариэля, сделанные «Вояджером-2». На них видны признаки сравнительно недавней внутренней активности. Ученые смоделировали вероятное развитие событий в системе ледяного гиганта за последние пару миллиардов лет и пришли к выводу, что внутри Ариэля мог образоваться слой подледного океана толщиной как минимум 170 километров.",
        "tags": [
            "астрономия",
            "внеземная вода",
            "космос",
            "подледный океан"
        ],
        "link": "https://naked-science.ru/article/astronomy/ocean-and-ice-shell-thick"
    },
    {
        "title": "Попытка объяснить хаббловский кризис привела физиков к будущему сжатию Вселенной",
        "author": "Александр Березин",
        "date": "02.10.2025",
        "imp_ind": 4.3,
        "views": 3218,
        "annot": "В последние 10-12 лет наблюдения новых телескопов показали, что древняя и современная Вселенная расширяется с разными скоростями, хотя в стандартной космологической модели должна с постоянной. Группа физиков предложила возможное объяснение и попутно рассчитала дату «конца света».",
        "tags": [
            "физика",
            "вселенная",
            "космологии",
            "космологическая теория"
        ],
        "link": "https://naked-science.ru/article/physics/szhatiyu-vselennoi"
    },
    {
        "title": "Пять признаков мошенника: ученые рассказали, как распознать, что вас обманывают",
        "author": "ПНИПУ",
        "date": "02.10.2025",
        "imp_ind": 5.1,
        "views": 1403,
        "annot": "В эпоху цифровых технологий мошенники стали настоящими мастерами манипуляции, играя на эмоциях и уязвимости людей. Статистика это только подтверждает: 94% россиян сталкивались с мошенничеством за последний год. Тактика аферистов — это создание искусственной срочности и информационной перегрузки, которая позволяет обмануть даже самых осторожных. Как их распознать и защититься, рассказали эксперты Пермского Политеха.",
        "tags": [
            "пнипу",
            "азарт",
            "банк",
            "мошенники"
        ],
        "link": "https://naked-science.ru/article/column/pyat-priznakov-moshennika"
    },
    {
        "title": "Новые штаммы водорослей могут стать основой для кормов и продуктов",
        "author": "РНФ",
        "date": "02.10.2025",
        "imp_ind": 4.6,
        "views": 116,
        "annot": "Ученые впервые показали, что новые штаммы зеленых микроводорослей Neochlorella semenenkoi и Desmodesmus armatus потенциально могут использоваться в сельском хозяйстве в качестве источника крахмала и основы для кормов. Так, объем накопленной Neochlorella semenenkoi биомассы — источника витаминов, аминокислот, липидов, микроэлементов, углеводов и белков — не отличался от показателей водоросли, уже использующейся в промышленности. В свою очередь, объем крахмала, вырабатываемого Desmodesmus armatus, был почти в два раза выше, чем у двух других штаммов. Таким образом, исследованные организмы потенциально найдут применение в сельском хозяйстве при изготовлении кормов и в пищевой промышленности при производстве биодобавок.",
        "tags": [
            "рнф",
            "водоросли",
            "корма",
            "продукты"
        ],
        "link": "https://naked-science.ru/article/column/novye-shtammy-vodoroslej"
    },
    {
        "title": "Ученые нашли экологичный способ синтеза анилина — соединения для производства лекарств",
        "author": "НИУ ВШЭ",
        "date": "02.10.2025",
        "imp_ind": 4.7,
        "views": 71,
        "annot": "Международная команда исследователей с участием химиков из НИУ ВШЭ и ИНЭОС РАН разработала новый метод получения производных анилина — соединений, которые применяют при изготовлении лекарств, красителей и материалов для электроники. Вместо токсичных и дорогих реагентов они предложили использовать тетрагидрофуран, который можно получать из возобновляемого сырья, а реакцию проводили в присутствии доступных солей кобальта и синтез-газа. Такой подход уменьшает количество опасных отходов и делает производство проще и экологичнее.",
        "tags": [
            "ниу вшэ",
            "лекарства",
            "микроэлектроника",
            "производство"
        ],
        "link": "https://naked-science.ru/article/column/anilina-soedineniya-dlya"
    },
    {
        "title": "Пермские ученые объяснили принцип действия живых, «убитых» и векторных вакцин",
        "author": "ПНИПУ",
        "date": "02.10.2025",
        "imp_ind": 4.8,
        "views": 236,
        "annot": "Человечество регулярно сталкивается с эпидемиями, а по данным ВОЗ, за последние годы выявлено более 30 новых опасных микроорганизмов. Ученые Пермского Политеха рассказали, как работают разные виды вакцин, почему в календарь прививок не входит защита от ОРВИ и клещевого энцефалита, почему от БЦЖ остается небольшой след и зачем вакцинировать ребенка с первых часов жизни.",
        "tags": [
            "пнипу",
            "антитела",
            "бцж",
            "вакцина"
        ],
        "link": "https://naked-science.ru/article/column/dejstviya-zhivyh-ubityh-i"
    },
    {
        "title": "Ученые вывели 196 признаков экологичности различных товаров",
        "author": "ТюмГУ",
        "date": "02.10.2025",
        "imp_ind": 4.6,
        "views": 719,
        "annot": "Исследователи Школы естественных наук ТюмГУ разработали классификационный каталог, систематизирующий признаки экологичности продуктов. Структура каталога включает шесть ключевых категорий и 196 признаков, охватывающих весь жизненный цикл продукта. Он отражает понимание экологически чистого ассортимента потребителями различных сегментов рынка и может быть использован для выстраивания стратегий повышения качества продукции.",
        "tags": [
            "тюмгу",
            "каталог",
            "продукты",
            "сырье"
        ],
        "link": "https://naked-science.ru/article/column/ekologichnosti-razlichnyh"
    },
    {
        "title": "Подсветка определенного цвета в салоне автомобиля ослабила укачивание в ночных поездках",
        "author": "Юлия Трепалина",
        "date": "02.10.2025",
        "imp_ind": 4.3,
        "views": 995,
        "annot": "В экспериментальных рейсах на электромобиле в темное время суток ученые сравнили действие на пассажиров теплого красного и холодного синего освещения, а также эффект от езды с выключенной подсветкой салона.",
        "tags": [
            "психология",
            "автомобили",
            "подсветка",
            "поездка"
        ],
        "link": "https://naked-science.ru/article/psy/podsvetka-ukachivanie-avt"
    },
    {
        "title": "Черные вдовы привлекли самцов запахом «немытых ног»",
        "author": "Редакция Naked Science",
        "date": "01.10.2025",
        "imp_ind": 3.9,
        "views": 3076,
        "annot": "Самцов пауков из рода черных вдов голодные самки после спаривания часто съедают. Поэтому, чтобы привлечь их, нужны серьезные ухищрения. Ученые выявили важнейший феромон, используемый для этих целей, и выяснили, что выделяют его самки с изменяющейся силой.",
        "tags": [
            "биология",
            "пауки",
            "феромоны",
            "черная вдова"
        ],
        "link": "https://naked-science.ru/article/biology/chernye-vdovy-privlekli-s"
    },
    {
        "title": "Химик рассказал, что скрывает запах хлорки в бассейне",
        "author": "РТУ МИРЭА",
        "date": "01.10.2025",
        "imp_ind": 4.9,
        "views": 500,
        "annot": "Плавание справедливо считается одним из самых полезных видов фитнеса: оно укрепляет сердце, мышцы и почти не имеет противопоказаний. Но у каждой медали есть обратная сторона. Характерный запах хлорки в бассейне — это не просто эстетическая проблема, а сигнал о химических процессах, которые могут негативно влиять на нашу кожу и дыхание. Так ли безопасна «хлорированная» тренировка и можно ли свести риски к минимуму? На эти вопросы ответил Андрей Дорохов, кандидат химических наук, доцент кафедры неорганической химии имени А. Н. Реформатского РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "бассейн",
            "дезинфекция",
            "плавание"
        ],
        "link": "https://naked-science.ru/article/column/skryvaet-zapah-hlorki-v-b"
    },
    {
        "title": "Предупреждения о шок-контенте оказали обратный эффект",
        "author": "Юлия Трепалина",
        "date": "01.10.2025",
        "imp_ind": 4.1,
        "views": 1165,
        "annot": "При публикации в интернете материалов, способных шокировать или травмировать психику, их часто скрывают размытием и сопровождают предупреждением о том, что впечатлительным людям смотреть на них не стоит. Работает ли прием, призванный защитить аудиторию, в том числе подростков и молодежь, от потенциально неприемлемого контента и негативных эмоций? Ученые впервые проверили это вне стен лаборатории.",
        "tags": [
            "психология",
            "интернет",
            "контент",
            "психика"
        ],
        "link": "https://naked-science.ru/article/psy/shok-kontent-obrat-effekt"
    },
    {
        "title": "Предупреждения о шок-контенте оказали обратный эффект",
        "author": "Юлия Трепалина",
        "date": "01.10.2025",
        "imp_ind": 4.1,
        "views": 1168,
        "annot": "При публикации в интернете материалов, способных шокировать или травмировать психику, их часто скрывают размытием и сопровождают предупреждением о том, что впечатлительным людям смотреть на них не стоит. Работает ли прием, призванный защитить аудиторию, в том числе подростков и молодежь, от потенциально неприемлемого контента и негативных эмоций? Ученые впервые проверили это вне стен лаборатории.",
        "tags": [
            "психология",
            "интернет",
            "контент",
            "психика"
        ],
        "link": "https://naked-science.ru/article/psy/shok-kontent-obrat-effekt"
    },
    {
        "title": "Ученые решили фундаментальную математическую проблему — «задачу о двуруком бандите»",
        "author": "НовГУ",
        "date": "01.10.2025",
        "imp_ind": 5.1,
        "views": 4492,
        "annot": "В Новгородском университете решили математическую «задачу о двуруком бандите» и внесли вклад в решение фундаментальной математической проблемы. Полученные результаты научного исследования можно применять в оптимизации пакетной обработки больших данных.",
        "tags": [
            "новгу",
            "задача",
            "игра",
            "математика"
        ],
        "link": "https://naked-science.ru/article/column/zadachu-o-dvurukom-bandit"
    },
    {
        "title": "У крупного объекта возле молодой звезды нашли протолунный диск",
        "author": "Адель Романенкова",
        "date": "01.10.2025",
        "imp_ind": 4.9,
        "views": 549,
        "annot": "В системе протозвезды в шести сотнях световых лет от нас наблюдают объект как минимум в 14 раз массивнее Юпитера, окруженный собственным газопылевым диском. Это редчайший шанс увидеть, как у только что возникших планет формируются луны.",
        "tags": [
            "астрономия",
            "коричневые карлики",
            "космос",
            "протопланетные диски"
        ],
        "link": "https://naked-science.ru/article/astronomy/a-carbon-rich-disk-surrou"
    },
    {
        "title": "Эксперимент с антинейтрино опроверг гипотезу дополнительных измерений",
        "author": "ФизТех",
        "date": "01.10.2025",
        "imp_ind": 5.1,
        "views": 11002,
        "annot": "Большой коллектив российских ученых из ведущих научных центров, включая Физический институт имени П. Н. Лебедева РАН, Объединенный институт ядерных исследований, НИЦ «Курчатовский институт», МФТИ и Институт ядерных исследований РАН, провел один из самых чувствительных в мире поисков больших дополнительных измерений Вселенной. С помощью уникального детектора DANSS, расположенного в непосредственной близости от энергетического ядерного реактора на Калининской АЭС, физики проанализировали рекордные 5,8 миллиона событий взаимодействия антинейтрино. Хотя прямого подтверждения существования «скрытых миров» найдено не было, полученные результаты установили самые жесткие на сегодняшний день ограничения на их возможные параметры и с высокой долей уверенности исключили гипотезу о дополнительных измерениях как объяснение многолетних загадок в физике нейтрино.",
        "tags": [
            "физтех",
            "антинейтрино",
            "вселенная",
            "нейтрино"
        ],
        "link": "https://naked-science.ru/article/column/gipotezu-dopolnitelnyh-iz"
    },
    {
        "title": "Мысли мышей впервые «прочитали» по выражению морды",
        "author": "Любовь С.",
        "date": "01.10.2025",
        "imp_ind": 4.8,
        "views": 2186,
        "annot": "Определить, какие стратегии мыши применяют для принятия решений, можно по едва заметным мимическим движениям морды грызунов. К такому выводу нейробиологи пришли, наблюдая за животными, зафиксированными на беговой дорожке.",
        "tags": [
            "биология",
            "мозг мыши",
            "мыши",
            "нейробиология"
        ],
        "link": "https://naked-science.ru/article/biology/mysli-myshei-prochitali"
    },
    {
        "title": "Создан первый универсальный цифровой тренажер для подготовки операторов сложной техники",
        "author": "ПНИПУ",
        "date": "01.10.2025",
        "imp_ind": 4.5,
        "views": 43,
        "annot": "Ученые ПНИПУ создали универсальный цифровой тренажер для подготовки операторов сложной техники (кранов, экскаваторов). Система моделирует производственные операции в реальном времени, автоматически оценивая действия стажера, и позволяет гибко настраивать сценарии обучения, что вдвое ускоряет подготовку специалистов без рисков для жизни и остановки реального производства.",
        "tags": [
            "пнипу",
            "оператор",
            "подъемные краны",
            "тренажер"
        ],
        "link": "https://naked-science.ru/article/column/podgotovki-operatorov-slo"
    },
    {
        "title": "Ученые повысили скорость сетей 6G с помощью алгоритмов",
        "author": "ТУСУР",
        "date": "01.10.2025",
        "imp_ind": 4.6,
        "views": 233,
        "annot": "Исследователи ТУСУРа изучили эффективность передачи данных в сетях 6G и разработали алгоритмы, которые позволят повысить надежность и скорость соединения, а также подключать к одной базовой станции большее количество устройств.",
        "tags": [
            "тусур",
            "6g",
            "алгоритмы",
            "интернет"
        ],
        "link": "https://naked-science.ru/article/column/skorost-setej-6g-s-pomosh"
    },
    {
        "title": "Молодость — в яйце: как куриные эмбрионы борются со старением",
        "author": "ПНИПУ",
        "date": "01.10.2025",
        "imp_ind": 4.8,
        "views": 278,
        "annot": "Принято считать, что антивозрастная косметика — сфера высоких технологий и синтетических пептидов. Однако один из самых многообещающих и неоднозначных ингредиентов для молодости кожи человечество знает тысячи лет, и он находится буквально в яйце. Ученые Пермского Политеха рассказали, в чем польза косметики с эмбриональными экстрактами и насколько безопасно ее применение.",
        "tags": [
            "пнипу",
            "косметика",
            "косметология",
            "куриные эмбрионы"
        ],
        "link": "https://naked-science.ru/article/column/molodost-v-yajtse-kak-kur"
    },
    {
        "title": "Ученые повысили эффективность и экологичность сжигаемого угля",
        "author": "ТПУ",
        "date": "01.10.2025",
        "imp_ind": 4.5,
        "views": 147,
        "annot": "Ученые ТПУ представили физическую модель, которая объясняет, как скорость горячего воздушного потока влияет на процесс дробления капель водоугольного топлива в энергетических установках и его эффективное сжигание. Модель политехников в будущем может лечь в основу создания новых систем распыления. Это позволит сделать сжигание угля экономичнее и экологичнее.",
        "tags": [
            "тпу",
            "воздух",
            "топливо",
            "уголь"
        ],
        "link": "https://naked-science.ru/article/column/ekologichnost-szhigaemogo"
    },
    {
        "title": "Обратная сторона Луны оказалась холоднее видимой",
        "author": "Любовь С.",
        "date": "01.10.2025",
        "imp_ind": 4.4,
        "views": 501,
        "annot": "Анализ фрагментов базальта, доставленных миссией «Чанъэ-6» с обратной стороны Луны, подтвердил температурную асимметрию спутника: мантия этой области оказалась значительно холоднее, чем на видимой стороне.",
        "tags": [
            "астрономия",
            "асимметрия",
            "базальт",
            "мантия"
        ],
        "link": "https://naked-science.ru/article/astronomy/analiz-podtverdil-skrytuy"
    },
    {
        "title": "Психоделик из галлюциногенных грибов усугубил «послеродовую депрессию» у мышей",
        "author": "Юлия Трепалина",
        "date": "01.10.2025",
        "imp_ind": 4.7,
        "views": 298,
        "annot": "Ученые проверили действие псилоцибина на мышиной модели, имитирующей послеродовую депрессию у женщин. Вопреки ожиданиям, препарат не помог устранить поведенческие нарушения у подопытных грызунов и даже усилил стрессовые реакции.",
        "tags": [
            "медицина",
            "депрессия",
            "лабораторные мыши",
            "послеродовая депрессия"
        ],
        "link": "https://naked-science.ru/article/medicine/psihodelik-poslerodov-dep"
    },
    {
        "title": "Ученые разработали персонализированную модель сердца для борьбы с аритмией",
        "author": "ФизТех",
        "date": "30.09.2025",
        "imp_ind": 4.6,
        "views": 1817,
        "annot": "Несмотря на значительные успехи в диагностике и лечении, фибрилляция предсердий до сих поражает до двух процентов населения. Это делает ее наиболее распространенной аритмией во всем мире. Ученые МФТИ рассмотрели индивидуальный способ диагностики фиброза с помощью новой компьютерной модели, которая строит свой прогноз лечения на основе данных магнитно-резонансной томографии с гадолинием.",
        "tags": [
            "физтех",
            "аритмия",
            "мрт",
            "сердце"
        ],
        "link": "https://naked-science.ru/article/column/model-serdtsa-dlya-borby"
    },
    {
        "title": "Физики узнали, что вызывает бесовские огоньки на болотах",
        "author": "Игорь Байдов",
        "date": "30.09.2025",
        "imp_ind": 4.1,
        "views": 3862,
        "annot": "Веками странные огоньки, «танцующие» над поверхностью болот, вселяли ужас суеверным людям и рождали легенды о зловещих духах, заманивающих путников в гибельную топь. Ученые давно пытаются объяснить эти таинственные вспышки света и доказать, что причина их появления — не мистика, а природные процессы. Международная команда физиков и химиков, возможно, нашла ответ на вопрос, как именно появляются эти огоньки.",
        "tags": [
            "физика",
            "болота",
            "вода",
            "метан"
        ],
        "link": "https://naked-science.ru/article/physics/fiziki-uznali-vyzyvaet"
    },
    {
        "title": "Дети разведенных родителей отстали в развитии от сверстников",
        "author": "Юлия Трепалина",
        "date": "30.09.2025",
        "imp_ind": 5.1,
        "views": 1199,
        "annot": "В новом исследовании ученые оценили последствия развода родителей для социально-психологического и физического развития маленьких детей, использовав выборку почти из 63 тысяч юных жителей Китая трех-пяти лет.",
        "tags": [
            "психология",
            "развитие детей",
            "развод",
            "родители"
        ],
        "link": "https://naked-science.ru/article/psy/deti-razvedennyh-razvitie"
    },
    {
        "title": "У ближайших стареющих звезд заподозрили наличие искусственных защитных экранов",
        "author": "Адель Романенкова",
        "date": "30.09.2025",
        "imp_ind": 4.7,
        "views": 18099,
        "annot": "Если гипотетическая внеземная цивилизация живет возле очень старой и потому очень горячей звезды, она могла бы спасти свою планету от перегрева с помощью защитной астроинженерной конструкции. Астрофизики рассказали, как ее можно будет обнаружить с помощью новой обсерватории.",
        "tags": [
            "астрономия",
            "внеземные цивилизации",
            "космос",
            "обитаемые планеты"
        ],
        "link": "https://naked-science.ru/article/astronomy/starshades-as-technosigna"
    },
    {
        "title": "Атмосферные вихри Юпитера создали неравномерное распределение воды",
        "author": "Илья Гриднев",
        "date": "30.09.2025",
        "imp_ind": 4.2,
        "views": 158,
        "annot": "Новое компьютерное моделирование показало, что вода в атмосфере Юпитера распределена крайне неоднородно. Дожди и мощные турбулентные потоки уносят влагу на десятки километров вглубь планеты, из-за чего в одних регионах ее концентрация может быть в 10 раз выше, чем в других.",
        "tags": [
            "астрономия",
            "juno",
            "внеземная вода",
            "юпитер"
        ],
        "link": "https://naked-science.ru/article/astronomy/atmosfernye-vihri-yupiter"
    },
    {
        "title": "Промышленные стоки очистят от фенола и получат из него сырье для смол и лекарств",
        "author": "ПНИПУ",
        "date": "30.09.2025",
        "imp_ind": 4.6,
        "views": 155,
        "annot": "Ученые ПНИПУ разработали двухэтапную экологичную технологию очистки промышленных стоков от токсичного фенола, которая позволяет извлечь до 92% загрязнителя с помощью нетоксичных и негорючих экстрагентов на основе этиловых эфиров карбоновых кислот. Извлеченный фенол затем превращается в ценный продукт — фенолят натрия, который можно повторно использовать в химической промышленности для производства смол, антисептиков и лекарств.",
        "tags": [
            "пнипу",
            "антисептики",
            "лекарства",
            "промышленные стоки"
        ],
        "link": "https://naked-science.ru/article/column/fenola-i-poluchat-iz-nego"
    },
    {
        "title": "Волатильность биткоина научились предсказывать по его конкуренту",
        "author": "НИУ ВШЭ",
        "date": "30.09.2025",
        "imp_ind": 5.1,
        "views": 517,
        "annot": "Изменение волатильности цен на биткоин можно предсказать с помощью второй по популярности криптовалюты — эфира. Его включение в предсказательную модель снижает ошибку прогноза до 23%, что намного лучше результатов нейросетей и других сложных алгоритмов. К такому выводу пришли исследователи факультета экономических наук НИУ ВШЭ.",
        "tags": [
            "ниу вшэ",
            "биткоин",
            "волатильность",
            "конкуренты"
        ],
        "link": "https://naked-science.ru/article/column/volatilnost-bitkoina-nauc"
    },
    {
        "title": "В России разработали уникальный метод ранней диагностики врожденной патологии у детей",
        "author": "ПНИПУ",
        "date": "30.09.2025",
        "imp_ind": 4.8,
        "views": 61,
        "annot": "Ученые Пермского Политеха и ПГМУ запатентовали метод точной диагностики краниосиностоза — опасного заболевания, при котором черепные швы у детей до двух лет преждевременно зарастают костной тканью. Это нарушает рост черепа и развитие мозга, приводя к серьезным неврологическим осложнениям. Новый способ на основе данных КТ позволяет объективно оценить степень окостенения швов и выявить патологию на ранней стадии, что критически важно для своевременного хирургического лечения.",
        "tags": [
            "пнипу",
            "врожденные дефекты",
            "дети",
            "патологии"
        ],
        "link": "https://naked-science.ru/article/column/vrozhdennoj-patologii-u-d"
    },
    {
        "title": "Три грея радиации помогли людям с тяжелым остеоартрозом коленей",
        "author": "Александр Березин",
        "date": "30.09.2025",
        "imp_ind": 5.6,
        "views": 4351,
        "annot": "Подавляющее большинство людей с возрастом приобретают боль и хруст в коленях, а затем и снижение их подвижности. В тяжелых случаях дело доходит до протезирования сустава. Но замена по функциональности уступает естественному, да и сами операции на пожилых людях не всегда разумны. Корейские ученые предложили новый подход к решению проблемы.",
        "tags": [
            "медицина",
            "здоровье",
            "медицина",
            "остеоартрит"
        ],
        "link": "https://naked-science.ru/article/medicine/tri-greya-pomogli-lyudyam"
    },
    {
        "title": "Ученые зафиксировали, как антибиотик пробивает «броню» бактерии",
        "author": "Игорь Байдов",
        "date": "30.09.2025",
        "imp_ind": 4.2,
        "views": 1149,
        "annot": "С помощью специального микроскопа исследователям удалось заснять взаимодействие антибиотика и кишечной палочки. Кадры высокой четкости показали, как препарат разрушает защитные структуры микроорганизма. Открытие может подсказать новые подходы в борьбе с коварными формами бактерий, которые благодаря замедленному метаболизму плохо реагируют на стандартную терапию.",
        "tags": [
            "медицина",
            "антибиотики",
            "бактерии",
            "кишечная палочка"
        ],
        "link": "https://naked-science.ru/article/medicine/uchenye-kak-antibiotik"
    },
    {
        "title": "Третий межзвездный объект при наличии комы и хвоста не повел себя как комета",
        "author": "Адель Романенкова",
        "date": "29.09.2025",
        "imp_ind": 5.2,
        "views": 51077,
        "annot": "Обычно выбрасываемое кометой вещество придает ей заметное ускорение. Как выяснилось, с третьим известным науке межзвездным объектом 3I/ATLAS этого практически не происходит, хотя у него есть и кома, и хвост. Астрофизики сейчас пытаются найти этому объяснение.",
        "tags": [
            "астрономия",
            "кометы",
            "космос",
            "межзвездная комета"
        ],
        "link": "https://naked-science.ru/article/astronomy/3i-atlas-non-gravitationa"
    },
    {
        "title": "Грибы оказались неожиданно важной частью рациона нескольких видов приматов",
        "author": "Юлия Трепалина",
        "date": "29.09.2025",
        "imp_ind": 4.5,
        "views": 711,
        "annot": "Новое исследование, в котором ученые наблюдали за приматами в Танзании, выявило три вида обезьян, в рационе которых грибы играют неожиданно важную роль. Причем для представителей одного из них этот продукт стал предпочитаемым, а не резервным вариантом пищи.",
        "tags": [
            "биология",
            "грибы",
            "обезьяны",
            "питание"
        ],
        "link": "https://naked-science.ru/article/biology/griby-ratsion-primat"
    },
    {
        "title": "Сверхчувствительный сенсор поможет уловить малейшие примеси опасных газов в воздухе",
        "author": "ФизТех",
        "date": "29.09.2025",
        "imp_ind": 4.7,
        "views": 96,
        "annot": "Коллектив ученых из Центра фотоники и двумерных материалов МФТИ и университетов Китая разработал инновационную технологию для создания сверхчувствительных сенсоров. Их открытие основано на использовании особых состояний взаимодействия света и оптической системы, известных как исключительные точки. Они могут найти применение в разработке нового поколения датчиков для экологии, медицины и системах защиты от опасных веществ.",
        "tags": [
            "физтех",
            "воздух",
            "газы",
            "загрязнение"
        ],
        "link": "https://naked-science.ru/article/column/primesi-opasnyh-gazov-v-v"
    },
    {
        "title": "Термиты-фермеры спасали грибные плантации от сорняков с помощью земляных шариков с фунгицидом",
        "author": "Илья Гриднев",
        "date": "29.09.2025",
        "imp_ind": 3.8,
        "views": 514,
        "annot": "Термиты, выращивающие грибы для пропитания, использовали сложную стратегию для защиты своего урожая от сорняков. Они изолировали зараженные участки и покрывали их почвой, содержащей вещества, которые подавляли рост вредоносных грибов.",
        "tags": [
            "биология",
            "грибы",
            "термиты",
            "фермерство"
        ],
        "link": "https://naked-science.ru/article/biology/termity-fermery-spasali-g"
    },
    {
        "title": "Ученые в шесть раз ускорили производство кварцевого стекла для интернет-передачи",
        "author": "ПНИПУ",
        "date": "29.09.2025",
        "imp_ind": 4.5,
        "views": 149,
        "annot": "Сегодня мировую связь, от интернета до телевидения, обеспечивают оптоволоконные кабели на основе сверхчистого кварцевого стекла. Этот прочный и термостойкий материал незаменим в космической индустрии и микроэлектронике, а его современное производство по золь-гель технологии требует энергоемкой термообработки свыше 1000 градусов Цельсия, что увеличивает себестоимость. Ученые Пермского Политеха разработали методику, сокращающую время этой стадии в шесть раз и снижающую энергозатраты примерно на 80%, что ускорит производство и повысит его эффективность.",
        "tags": [
            "пнипу",
            "интернет",
            "кварцевое стекло",
            "микроэлектроника"
        ],
        "link": "https://naked-science.ru/article/column/kvartsevogo-stekla-dlya-i"
    },
    {
        "title": "Изменение формы в космосе и музыка Брамса: необычные факты о сердце",
        "author": "ПНИПУ",
        "date": "29.09.2025",
        "imp_ind": 5.1,
        "views": 308,
        "annot": "29 сентября отмечается Всемирный день сердца. Ученые Пермского Политеха рассказали, когда формируется орган и происходит первый удар, что происходит с ним в космосе, с чем связана разница в продолжительности жизни мужчин и женщин, как темперамент и температура тела влияют на пульс, с музыкой какого композитора сердечная мышца синхронизируется лучше всего, почему обычно мы не чувствуем ее сокращения и нужно ли употреблять красное вино при низком давлении.",
        "tags": [
            "пнипу",
            "женщины",
            "луна",
            "мужчины"
        ],
        "link": "https://naked-science.ru/article/column/neobychnye-fakty-o-serdts"
    },
    {
        "title": "Антропологи предложили переписать всю историю человечества за последний миллион лет",
        "author": "Игорь Байдов",
        "date": "29.09.2025",
        "imp_ind": 5.9,
        "views": 3004,
        "annot": "Новый анализ окаменелостей, найденных в Китае в конце XX века, показал, что история сапиенсов, неандертальцев и денисовцев могла начаться гораздо раньше и, вероятно, была куда запутаннее, чем гласили учебники. Международная команда ученых поставила под сомнение привычную хронологию эволюции человека. Однако к выводам исследователей есть ряд вопросов.",
        "tags": [
            "антропология",
            "homo",
            "homo erectus",
            "homo neanderthalensis",
            "выбор редакции"
        ],
        "link": "https://naked-science.ru/article/anthropology/antropologi-predlozhili-p"
    },
    {
        "title": "Ученые объяснили, почему одни книги люди забывают, а другие читают спустя сто лет",
        "author": "Игорь Байдов",
        "date": "29.09.2025",
        "imp_ind": 3.9,
        "views": 5833,
        "annot": "Одни романы, едва появившись на свет, мгновенно взрывают чарты книжных рейтингов, но через пару лет о них забывают все, кроме литературоведов. Другие, не так удачно стартовавшие в год публикации, продолжают завоевывать сердца новых читателей даже спустя век. В чем их секрет? Оказывается, разгадка кроется не только в сюжете, но и в самой ткани повествования.",
        "tags": [
            "психология",
            "искусственный интеллект",
            "классика",
            "книги"
        ],
        "link": "https://naked-science.ru/article/psy/uchenye-odni-knigi-lyudi"
    },
    {
        "title": "Анализ камня, добытого астронавтами «Аполлона-17», поставил под вопрос всю историю каменистых планет Солнечной системы",
        "author": "Любовь С.",
        "date": "29.09.2025",
        "imp_ind": 4.8,
        "views": 2166,
        "annot": "Один из крупнейших ударных кратеров на видимой стороне Луны — Море Ясности (Mare Serenitatis) — образовался на 300 миллионов лет раньше, чем считалось. К такому выводу ученые пришли, проанализировав камень, доставленный на Землю астронавтами «Аполлона-17» в 1972 году. Открытие может привести к пересмотру ранней истории Солнечной системы.",
        "tags": [
            "астрономия",
            "аполлон-17",
            "изотопный анализ",
            "компьютерное моделирование"
        ],
        "link": "https://naked-science.ru/article/astronomy/analiz-kamnya_apollona-17"
    },
    {
        "title": "Физики впервые детально рассмотрели, как молекулярная структура льда справляется с напряжением от пузырьков газа",
        "author": "Evgenia Vavilova",
        "date": "29.09.2025",
        "imp_ind": 4.1,
        "views": 1285,
        "annot": "Ученые разработали метод съемки, позволяющий наблюдать образование льда в нормальных условиях. С его помощью они впервые посмотрели на замерзание воды с молекулярным разрешением.",
        "tags": [
            "физика",
            "вода",
            "водяной лед",
            "дефекты"
        ],
        "link": "https://naked-science.ru/article/physics/true-molecular-scale-ice"
    },
    {
        "title": "Замкнутый цикл и четвертое поколение: на пороге почти вечного двигателя",
        "author": "Редакция Naked Science",
        "date": "28.09.2025",
        "imp_ind": 5.7,
        "views": 10488,
        "annot": "ТЭС на ископаемом топливе — причина смерти многих сотен тысяч человек в год. Их замещение поэтому неизбежно, но вот чем? ВИЭ нестабильны в выработке, из-за чего мы видим страновые блэкауты в Испании и ужесточение правил их ввода в Китае с этого года. Атом, напротив, крайне стабилен. Только вот при текущем сценарии использования ядерного топлива разведанные запасы урана слишком малы, чтобы быть долгосрочной основой для недорогой энергии. Пока их хватает, а что будет завтра? Именно ответу на этот вопрос и посвящены два страхующих друг друга прорывных российских проекта по замыканию топливного цикла.",
        "tags": [
            "с точки зрения науки",
            "атомная энергетика",
            "атомные реакторы",
            "аэс",
            "выбор редакции"
        ],
        "link": "https://naked-science.ru/article/nakedscience/zyats"
    },
    {
        "title": "Ученые выяснили, как политические взгляды женщин влияют на выбор спутника жизни",
        "author": "Юлия Трепалина",
        "date": "28.09.2025",
        "imp_ind": 4.2,
        "views": 2299,
        "annot": "Исследование среди тысяч одиноких женщин из более чем сотни стран показало, как предпочтения в политике связаны с представлениями об идеальном партнере.",
        "tags": [
            "психология",
            "женщины",
            "идеальный партнер",
            "политические взгляды"
        ],
        "link": "https://naked-science.ru/article/psy/zhenshhini-politica-partn"
    },
    {
        "title": "Перелеты без тряски: физики решили проблему турбулентности",
        "author": "Игорь Байдов",
        "date": "27.09.2025",
        "imp_ind": 4.4,
        "views": 15498,
        "annot": "Резкий крен, падение в воздушную яму и тревожный сигнал ремней безопасности — знакомые ощущения для любого, кто часто летает. Для миллионов пассажиров турбулентность остается главным источником дискомфорта и страха в полете. Но авторы нового исследования обещают перевести ее из разряда непредсказуемых явлений в область точной науки. Они заявили о создании, возможно, самой передовой математической модели турбулентности, которая поможет сделать полет гораздо спокойнее.",
        "tags": [
            "физика",
            "авиаперелет",
            "распространение турбулентности",
            "самолеты"
        ],
        "link": "https://naked-science.ru/article/physics/perelety-bez-tryaski"
    },
    {
        "title": "Астрономы впервые зафиксировали полярное сияние на блуждающем коричневом карлике",
        "author": "Любовь С.",
        "date": "27.09.2025",
        "imp_ind": 4.4,
        "views": 690,
        "annot": "С помощью космической обсерватории «Джеймс Уэбб» ученые впервые получили «метеосводку» с коричневого карлика SIMP-0136 — объекта возрастом 200 миллионов лет, который совершает полный оборот вокруг своей оси всего за 2,4 часа.",
        "tags": [
            "астрономия",
            "атмосфера",
            "коричневый карлик",
            "молекула"
        ],
        "link": "https://naked-science.ru/article/astronomy/polyarnoe-siyanie-na-bluz"
    },
    {
        "title": "Присутствие собак в доме, но не кошек, снизило риск астмы у детей",
        "author": "Юлия Трепалина",
        "date": "27.09.2025",
        "imp_ind": 4.5,
        "views": 574,
        "annot": "Дети, которые с младенчества контактировали с собаками, к пяти годам имели сниженный риск стать астматиками, показало новое исследование. Однако такого эффекта от проживания в доме с котом или кошкой ученые не выявили.",
        "tags": [
            "медицина",
            "аллергены",
            "астма",
            "дети"
        ],
        "link": "https://naked-science.ru/article/medicine/sobaki-astma-deti"
    },
    {
        "title": "Радиообсерватория запечатлела вращение спиральных рукавов в протопланетном диске у звезды",
        "author": "Дарья Губина",
        "date": "26.09.2025",
        "imp_ind": 5.6,
        "views": 1195,
        "annot": "Планет-гигантов вдали от звезды не должно существовать. Протопланетный диск рассеивается быстрее, чем они успели бы вырасти из крупиц до своих размеров. Значит, они образуются другим способом. Ученые доказали, что это возможно, по вращению спиральных рукавов в системе в 515 световых годах от Земли.",
        "tags": [
            "астрономия",
            "планета",
            "планета-гигант",
            "протопланетный диск"
        ],
        "link": "https://naked-science.ru/article/astronomy/spiral-arms-planets"
    },
    {
        "title": "Ученые нашли способ сделать пластик эластичным с помощью отходов бумажных комбинатов",
        "author": "Губкинский университет",
        "date": "26.09.2025",
        "imp_ind": 4.7,
        "views": 151,
        "annot": "Специалисты РГУ нефти и газа (НИУ) имени И. М. Губкина и Центра экологической промышленной политики при Минпромторге России разработали способ переработки токсичных отходов целлюлозно-бумажной промышленности в ценное сырье для нефтехимии — пластификатор для производства поливинилхлоридов (ПВХ).",
        "tags": [
            "губкинский университет",
            "отходы",
            "пвх",
            "пластик"
        ],
        "link": "https://naked-science.ru/article/column/pomoshhyu-othodov-bumazhn"
    },
    {
        "title": "Ученые научились настраивать свойства магнитов с помощью марганца",
        "author": "ФизТех",
        "date": "26.09.2025",
        "imp_ind": 4.7,
        "views": 173,
        "annot": "Коллектив российских ученых синтезировал гексаферрит бария со степенью замещения марганцем, изменяющейся в широком диапазоне. Была реализована масштабная программа исследований полученных образцов. Изучен механизм замещения и определена реальная брутто-формула соединения.",
        "tags": [
            "физтех",
            "магниты",
            "марганец",
            "ферромагнетизм"
        ],
        "link": "https://naked-science.ru/article/column/magnitov-s-pomoshhyu-marg"
    },
    {
        "title": "Ученые объяснили, почему видимая сторона Луны отличается от обратной",
        "author": "Адель Романенкова",
        "date": "26.09.2025",
        "imp_ind": 4.9,
        "views": 952,
        "annot": "На дальней стороне Луны кора намного толще, а редкоземельных элементов очень мало. По версии планетолога из Китая, так получилось под влиянием Земли, которое мы до сих пор иногда замечаем ясными ночами как эффект «пепельного света Луны».",
        "tags": [
            "астрономия",
            "космос",
            "луна",
            "обратная сторона луны"
        ],
        "link": "https://naked-science.ru/article/astronomy/origin-of-the-lunar-farsi"
    },
    {
        "title": "Место накопления жира в организме повлияло на риск развития рака",
        "author": "Любовь С.",
        "date": "26.09.2025",
        "imp_ind": 4.2,
        "views": 2499,
        "annot": "Проанализировав пять типов жировых отложений более чем у 700 тысяч человек, международная исследовательская группа обнаружила, что риск развития нескольких типов рака зависит не столько от количества жира в организме, сколько от места накопления.",
        "tags": [
            "медицина",
            "висцеральный жир",
            "жир на животе",
            "онкологические заболевание"
        ],
        "link": "https://naked-science.ru/article/medicine/nakoplenie-zhira-risk"
    },
    {
        "title": "Деятельность человека назвали основной причиной рекордного обмеления реки Ганг",
        "author": "Юлия Трепалина",
        "date": "26.09.2025",
        "imp_ind": 4.9,
        "views": 384,
        "annot": "Ганг, жизненно важная водная артерия для сотен миллионов жителей Индии и соседних стран, переживает рекордное обмеление, главной причиной которого стала человеческая деятельность. К такому выводу пришли американские и индийские ученые после того, как с помощью анализа данных и компьютерного моделирования реконструировали историю речного стока Ганга за последние 1300 лет.",
        "tags": [
            "климат",
            "засуха",
            "изменение климата",
            "индия"
        ],
        "link": "https://naked-science.ru/article/climate/rekord-obmelenie-gang"
    },
    {
        "title": "В Костенках обнаружили украшения и предметы, не имеющие аналогов в мире",
        "author": "ИИМК РАН",
        "date": "26.09.2025",
        "imp_ind": 5.1,
        "views": 64941,
        "annot": "Археологи Института истории материальной культуры РАН (ИИМК РАН), при поддержке фонда «История отечества» в ходе раскопок обнаружили на всемирно известной стоянке каменного века Костенки-17 в Воронежской области редчайшие украшения из зубов песца и окаменелой раковины, а также уникальный для этого времени нуклеус из бивня мамонта для снятия заготовок.",
        "tags": [
            "иимк ран",
            "бивни",
            "клыки",
            "костенки"
        ],
        "link": "https://naked-science.ru/article/column/v-kostenkah-obnaruzhili-u"
    },
    {
        "title": "Антропогенные выбросы углекислого газа увеличили деревья в амазонских джунглях на 10 процентов всего за 30 лет",
        "author": "Александр Березин",
        "date": "26.09.2025",
        "imp_ind": 5.6,
        "views": 19551,
        "annot": "Вопреки прогнозам о деградации тропических джунглей из-за антропогенных изменений климата, их деревья быстро наращивают биомассу и размеры. Причем это относится и к крупным, и к более мелким из них.",
        "tags": [
            "биология",
            "амазония",
            "биология",
            "глобальное озеленение"
        ],
        "link": "https://naked-science.ru/article/biology/antropogennye-vybrosy-uve"
    },
    {
        "title": "Ученые рассказали об одной из самых древних в России деталей телеги",
        "author": "НовГУ",
        "date": "26.09.2025",
        "imp_ind": 5.1,
        "views": 415,
        "annot": "Ученые НовГУ рассказали о необычном артефакте, найденном в 2014 году на Троицком раскопе в Великом Новгороде в слоях XI века. Сразу определить, что это, не удалось — только через пять лет предмет идентифицировали как деревянную деталь повозки того времени. Еще несколько лет ушло на исследования и сбор доказательств.",
        "tags": [
            "новгу",
            "древняя русь",
            "колесо",
            "северо-запад россии"
        ],
        "link": "https://naked-science.ru/article/column/samyh-drevnih-v-rossii-de"
    },
    {
        "title": "В Большом Магеллановом Облаке нашли рекордный по размерам редчайший сверхостаток новой",
        "author": "Дарья Губина",
        "date": "26.09.2025",
        "imp_ind": 5.3,
        "views": 11357,
        "annot": "Повторные новые — новые звезды, которые вспыхивают с интервалом в несколько десятков лет. Разлетающаяся от них материя образует вокруг объекта «пузырь» из вещества. Порой эта сброшенная оболочка достигает гигантских размеров. Астрономы нашли пятую такую структуру за всю историю наблюдений.",
        "tags": [
            "астрономия",
            "meerkat",
            "белый карлик",
            "большое магелланово облако"
        ],
        "link": "https://naked-science.ru/article/astronomy/super-remnant-nova"
    },
    {
        "title": "Новый квантовый метод позволил рекордно повысить точность измерений положения и скорости частицы",
        "author": "Илья Гриднев",
        "date": "26.09.2025",
        "imp_ind": 4.2,
        "views": 2249,
        "annot": "Новый метод позволил одновременно измерить положение и импульс частицы с точностью выше стандартного квантового предела. Этот подход обходит принцип неопределенности Гейзенберга, открывая путь к созданию необычных сверхточных датчиков.",
        "tags": [
            "физика",
            "ионная ловушка",
            "принцип неопределенности",
            "стандартный квантовый предел"
        ],
        "link": "https://naked-science.ru/article/physics/novyj-kvantovyj-metod-poz"
    },
    {
        "title": "Любители кошек оказались щедрее владельцев собак",
        "author": "Юлия Трепалина",
        "date": "26.09.2025",
        "imp_ind": 4.1,
        "views": 1731,
        "annot": "Новое масштабное исследование показало, что отсутствие или наличие домашнего питомца, а также тип животного могут быть неочевидными маркерами, характеризующими готовность человека жертвовать на благотворительность.",
        "tags": [
            "психология",
            "благотворительность",
            "домашние питомцы",
            "кошки"
        ],
        "link": "https://naked-science.ru/article/psy/lyubiteli-koshek-pozhertv"
    },
    {
        "title": "Пещеры Саудовской Аравии превратили гепардов в мумии естественным путем",
        "author": "Игорь Байдов",
        "date": "25.09.2025",
        "imp_ind": 3.4,
        "views": 1120,
        "annot": "В пещерах на севере Саудовской Аравии ученые обнаружили гепардов, тела которых законсервировались естественным путем — благодаря постоянной температуре и низкой влажности. Открытие прольет свет на прошлое этих хищников.",
        "tags": [
            "биология",
            "гепарды",
            "животные",
            "мумии животных"
        ],
        "link": "https://naked-science.ru/article/biology/peshhery-saudovskoi-aravi"
    },
    {
        "title": "Ученые установили, почему менструальный цикл женщин в 2010-х потерял связь с Луной",
        "author": "Александр Березин",
        "date": "25.09.2025",
        "imp_ind": 4.6,
        "views": 4270,
        "annot": "На протяжении десятилетий исследователи сомневались в бытовых наблюдениях многих женщин о том, что их менструальный цикл связан с фазами земного спутника. Новые данные показали, что связь эта вполне реальна, но в значительной степени — в прошедшем времени.",
        "tags": [
            "биология",
            "женщины",
            "луна",
            "менструальный цикл"
        ],
        "link": "https://naked-science.ru/article/biology/poteryal-svyaz-s-lunoi"
    },
    {
        "title": "Борьба с гипертонией и курением помогла в два раза снизить частоту опасного вида инсульта за последние 30 лет",
        "author": "ФизТех",
        "date": "25.09.2025",
        "imp_ind": 5.1,
        "views": 159,
        "annot": "Международная группа ученых, в которой состоят сотрудники МФТИ, провела глобальное исследование, посвященное бремени болезней, связанных с субарахноидальным кровоизлиянием. Это третий по распространенности тип инсульта.",
        "tags": [
            "физтех",
            "гипертония",
            "инсульт",
            "кровоизлияние"
        ],
        "link": "https://naked-science.ru/article/column/borba-s-gipertoniej-i-kur"
    },
    {
        "title": "Консорциум «Евклид» опубликовал крупнейшую симуляцию Вселенной с 3,4 миллиардами галактик",
        "author": "Любовь С.",
        "date": "25.09.2025",
        "imp_ind": 4.5,
        "views": 25231,
        "annot": "Исследователи представили Flagship 2 — крупнейшую в истории симуляцию Вселенной. Она насчитывает более 3,4 миллиарда галактик и включает свыше 400 параметров для каждой из них — от яркости и положения до формы и скорости. Эта «виртуальная песочница» позволит воспроизвести данные, которые в ближайшие годы получит космическая обсерватория «Евклид».",
        "tags": [
            "астрономия",
            "галактики",
            "евклид",
            "космическая паутина"
        ],
        "link": "https://naked-science.ru/article/astronomy/krupneishuyu-simulyatsiyu"
    },
    {
        "title": "Пермяки создали первый в мире прототип портативного анализатора качества смазки на производстве",
        "author": "ПНИПУ",
        "date": "25.09.2025",
        "imp_ind": 4.7,
        "views": 49,
        "annot": "В ПНИПУ разработали первый в мире прототип портативного анализатора, который позволяет прямо в цехе оценить остаточный ресурс промышленной смазки всего по паре капель (0,15–0,2 миллилитра). Устройство имитирует трение деталей и фиксирует время до износа смазочной пленки, что на 98% снижает расход материала по сравнению с лабораторными методами и дает возможность оперативно контролировать качество смазки в работающем оборудовании, предотвращая поломки.",
        "tags": [
            "пнипу",
            "анализатор",
            "производство",
            "промышленность"
        ],
        "link": "https://naked-science.ru/article/column/analizatora-kachestva-sma"
    },
    {
        "title": "Желудки вымирающих индских дельфинов оказались забиты микропластиком",
        "author": "Юлия Трепалина",
        "date": "25.09.2025",
        "imp_ind": 4.9,
        "views": 10858,
        "annot": "Международная группа специалистов в области экологии и биологии изучила содержимое желудочно-кишечных трактов редчайших пресноводных китообразных — индских дельфинов. Исследование показало, что глобальная проблема пластикового загрязнения коснулась и этого исчезающего вида.",
        "tags": [
            "биология",
            "загрязнение",
            "загрязнение окружающей среды",
            "китообразные"
        ],
        "link": "https://naked-science.ru/article/biology/indski-delfin-mikroplasti"
    },
    {
        "title": "Химик объяснил, почему нельзя бросать сырую листву в костер",
        "author": "РТУ МИРЭА",
        "date": "25.09.2025",
        "imp_ind": 4.9,
        "views": 1797,
        "annot": "С приходом осени пикники у костра приобретают особое очарование. Прохладный воздух, шелест опавшей листвы и тот самый, ни с чем не сравнимый аромат осеннего дыма. Но что стоит за этим знакомым запахом? И всегда ли он так безобиден, как кажется? Чтобы разобраться в химии осеннего костра, мы обратились к эксперту — Андрею Дорохову, кандидату химических наук, доценту кафедры неорганической химии имени А. Н. Реформатского РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "канцерогены",
            "костер",
            "лето"
        ],
        "link": "https://naked-science.ru/article/column/brosat-syruyu-listvu-v-ko"
    },
    {
        "title": "«Поддельная» РНК спасла вирус от иммунитета бактерии",
        "author": "Сколтех",
        "date": "25.09.2025",
        "imp_ind": 5.1,
        "views": 105,
        "annot": "Ученые из Сколтеха и их коллеги из Института Пастера и Университета Лотарингии (Франция) раскрыли особенности работы недавно открытой иммунной системы бактерий, известной по аббревиатуре PARIS. Наряду с другими механизмами, она помогает микробам защищаться от вирусов, поэтому понимании ее устройства важно для развития фаготерапии — методов борьбы с болезнетворными бактериями при помощи специально подобранных вирусов вместо антибиотиков.",
        "tags": [
            "сколтех",
            "бактерии",
            "вирус",
            "рнк"
        ],
        "link": "https://naked-science.ru/article/column/poddelnaya-rnk-spasla-vir"
    },
    {
        "title": "Астрофизики впервые зафиксировали горячий ветер из центра нашей Галактики",
        "author": "Игорь Байдов",
        "date": "25.09.2025",
        "imp_ind": 5.7,
        "views": 2084,
        "annot": "В самом сердце Млечного Пути скрывается гигант, который ведет себя подозрительно тихо, — сверхмассивная черная дыра Стрелец А*. Она не выбрасывает мощные джеты, как ее собратья в других галактиках. Астрофизики десятилетиями подозревали, что даже такой спокойный исполин время от времени должен проявлять определенные «всплески». Речь идет о горячих ветрах, вырывающихся из окрестностей горизонта событий. Теперь, спустя более 50 лет поисков, ученые, наконец, стали свидетелями этого явления. Открытие поможет объяснить, почему наша черная дыра так странно бездействует.",
        "tags": [
            "астрономия",
            "джеты",
            "млечный путь",
            "стрелец a"
        ],
        "link": "https://naked-science.ru/article/astronomy/astrofiziki-goryachii-vet"
    },
    {
        "title": "В ИТМО придумали, как увеличить чувствительность сенсоров с левитирующими частицами",
        "author": "Университет ИТМО",
        "date": "25.09.2025",
        "imp_ind": 4.5,
        "views": 78,
        "annot": "Ученые ИТМО изучили, как меняется характер движения одиночной левитирующей микрочастицы, и нашли оптимальное состояние, при котором она становится крайне чувствительной к малым внешним воздействиям. Обнаруженный эффект может лечь в основу чувствительного универсального сенсора, позволяющего проводить точные и быстрые измерения вектора силы тяжести, ускорений и угловых моментов, направленных малых сил. Потенциально такие данные будут полезны в геологоразведке, определении сейсмоактивности и местоположения судов и другого транспорта.",
        "tags": [
            "университет итмо",
            "gps",
            "арктика",
            "левитация"
        ],
        "link": "https://naked-science.ru/article/column/sensorov-s-levitiruyushhi"
    },
    {
        "title": "Эксперт рассказала, как не допустить анемии при употреблении чая матча",
        "author": "РТУ МИРЭА",
        "date": "25.09.2025",
        "imp_ind": 5.1,
        "views": 415,
        "annot": "Вредна ли модная матча для здоровья? Социальные сети пестрят пугающими заголовками о том, что этот зеленый порошок может вызвать анемию. Так ли это на самом деле? Разбираемся вместе с Марией Золотаревой, кандидатом фармацевтических наук, старшим преподавателем кафедры биотехнологии и промышленной фармации РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "анемия",
            "антиоксиданты",
            "еда"
        ],
        "link": "https://naked-science.ru/article/column/anemii-pri-upotreblenii-c"
    },
    {
        "title": "Пермские ученые нашли способ повысить безопасность 42 тысяч российских мостов",
        "author": "ПНИПУ",
        "date": "25.09.2025",
        "imp_ind": 4.7,
        "views": 58,
        "annot": "Ученые ПНИПУ разработали высокоточную компьютерную модель для расчета надежности сферических опорных частей мостов, которая учитывает эффект ползучести полимерного слоя и в пять раз точнее существующих методов прогнозирует их поведение под сейсмическими и температурными нагрузками, что критически важно для создания отечественных аналогов после ухода иностранных производителей и обеспечения безопасности мостов в сейсмически активных регионах России.",
        "tags": [
            "пнипу",
            "безопасность",
            "компьютерная модель",
            "модель"
        ],
        "link": "https://naked-science.ru/article/column/bezopasnost-42-tysyach-ro"
    },
    {
        "title": "Психологи выяснили, почему разговор с нейросетью кажется неестественным",
        "author": "МГППУ",
        "date": "25.09.2025",
        "imp_ind": 4.8,
        "views": 309,
        "annot": "Нейросети прочно вплелись в человеческую повседневность: с ними советуются по поводу рабочих задач и даже личной жизни. Обученные программы стали способны поддерживать диалог, «входить в роль» и, например, отвечать от лица знаменитости. Психологи из МГППУ решили проверить, насколько такое общение ИИ и человека действительно схоже с реальным человеческим диалогом.",
        "tags": [
            "мгппу",
            "chatgpt",
            "диалог",
            "искусственный интеллект"
        ],
        "link": "https://naked-science.ru/article/column/razgovor-s-nejrosetyu-kaz"
    },
    {
        "title": "Физики нашли способ повысить температуру сверхпроводимости",
        "author": "НИУ ВШЭ",
        "date": "25.09.2025",
        "imp_ind": 4.5,
        "views": 136,
        "annot": "Команда исследователей с участием сотрудников МИЭМ ВШЭ показала, что дефекты в материале могут не снижать, а, наоборот, усиливать сверхпроводимость. Это возможно благодаря взаимодействию дефектных и более чистых областей, которое образует «квантовый клей» — однородную компоненту, связывающую разрозненные сверхпроводящие участки в единую сеть. Расчеты подтвердили, что такой механизм может помочь в создании сверхпроводников, работающих при более высоких температурах.",
        "tags": [
            "ниу вшэ",
            "дефекты",
            "кванты",
            "материалы"
        ],
        "link": "https://naked-science.ru/article/column/povysit-temperaturu-sverh"
    },
    {
        "title": "Палеонтологи описали нового мегараптора, погибшего с крокодилом в зубах",
        "author": "Илья Гриднев",
        "date": "25.09.2025",
        "imp_ind": 4.4,
        "views": 12864,
        "annot": "В Аргентине открыли новый вид гигантского хищного динозавра. Его останки нашли с костью древнего крокодила, зажатой в челюстях, что указывает на рацион этого сверххищника.",
        "tags": [
            "палеонтология",
            "предки крокодилов",
            "скелет",
            "хищные динозавры"
        ],
        "link": "https://naked-science.ru/article/paleontology/megaraptor_i_crocodile"
    },
    {
        "title": "Астероид, который может упасть на Луну, предложили взорвать",
        "author": "Адель Романенкова",
        "date": "25.09.2025",
        "imp_ind": 5.1,
        "views": 4932,
        "annot": "По последним данным, околоземный астероид 2024 YR4, скорее всего, не упадет на нашу планету. Вместо этого есть риск его столкновения с Луной. Как выяснилось, это тоже для нас нежелательно и даже опасно: подброшенные ударом в космос обломки всего через несколько дней могут достичь околоземного пространства и в тысячу раз повысить риск уничтожения спутников и космических кораблей.",
        "tags": [
            "астрономия",
            "2024yr4",
            "астероиды",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/reconnaissance-and-mitiga"
    },
    {
        "title": "Исследование о пользе яблочного уксуса для сброса веса отозвали из-за множества ошибок",
        "author": "Юлия Трепалина",
        "date": "25.09.2025",
        "imp_ind": 5.1,
        "views": 521,
        "annot": "Яблочному уксусу давно приписывают полезные свойства. Некоторые уверяют, что его прием в разбавленном водой виде может снижать аппетит и помогает в похудении. Весной 2024 года в издании BMJ Nutrition, Prevention & Health даже появилась статья со свидетельствами в пользу яблочного уксуса. Исследование привлекло внимание и стало широко цитируемым в интернет-СМИ. Но, как выяснилось, ажиотаж был преждевременным. В сентябре 2025 года журнал отозвал научную работу из-за многочисленных аналитических ошибок.",
        "tags": [
            "медицина",
            "здоровое питание",
            "научный журнал",
            "отзыв статьи"
        ],
        "link": "https://naked-science.ru/article/medicine/yablochnii-uksus-otozvali"
    },
    {
        "title": "Новый пример конвергентной эволюции: химики узнали, что грибы создали псилоцибин двумя разными путями",
        "author": "Evgenia Vavilova",
        "date": "24.09.2025",
        "imp_ind": 4.2,
        "views": 1262,
        "annot": "Если что-то эволюционно выгодно для нескольких видов живых существ — природа найдет способ это создать. Ученые выделили два пути производства одного психоактивного вещества в грибах.",
        "tags": [
            "химия",
            "alphafold",
            "грибы",
            "депрессия"
        ],
        "link": "https://naked-science.ru/article/chemistry/second-psylo-path"
    },
    {
        "title": "Кетодиета защитила от ожирения, но навредила печени",
        "author": "Любовь С.",
        "date": "24.09.2025",
        "imp_ind": 4.3,
        "views": 1332,
        "annot": "Длительное пребывание на кетогенной диете — много жиров, мало углеводов — может привести к серьезным проблемам со здоровьем. К такому выводу ученые пришли, наблюдая за лабораторными мышами, которых 12 месяцев держали на строгом кето-рационе.",
        "tags": [
            "медицина",
            "здоровье",
            "кетодиета",
            "лабораторные мыши"
        ],
        "link": "https://naked-science.ru/article/medicine/ketodieta-zashhitila-ot-o"
    },
    {
        "title": "Эксперт рассказал, как научиться медитации в три раза быстрее",
        "author": "РТУ МИРЭА",
        "date": "24.09.2025",
        "imp_ind": 5.1,
        "views": 304,
        "annot": "Медитация полезна, но не всем легко дается. Современные технологии — ЭЭГ-гарнитуры, датчики сердечного ритма и VR-приложения — помогают не просто отслеживать состояние мозга, а сознательно управлять им. Разбираемся, как нейроинтерфейсы ускоряют обучение медитации и кому они подойдут.",
        "tags": [
            "рту мирэа",
            "гаджеты",
            "медитация",
            "мозг"
        ],
        "link": "https://naked-science.ru/article/column/meditatsii-v-tri-raza-bys"
    },
    {
        "title": "Ученые развенчали миф о том, что миллениалы более выносливы на работе, чем зумеры",
        "author": "ПНИПУ",
        "date": "24.09.2025",
        "imp_ind": 5.1,
        "views": 2323,
        "annot": "В интернете часто пишут, что зумеры увольняются настолько внезапно, что могут пойти на обед и не вернуться. Некоторые работодатели относятся к этому поколению скептически, поэтому предпочитают нанимать миллениалов, считая, что те выбирают стабильность и менее подвержены стрессам. Статистика показывает, что только 32% молодых соискателей не станут работать в компании, если их не устраивает психологическая атмосфера, даже если там хороший заработок. Эксперты ПНИПУ рассказали: миф или реальность, что миллениалы более работоспособны.",
        "tags": [
            "пнипу",
            "выносливость",
            "зумеры",
            "миллениалы"
        ],
        "link": "https://naked-science.ru/article/column/millenialy-bolee-vynosliv"
    },
    {
        "title": "Израильские ученые проверили нейросети на скрытый антисемитизм",
        "author": "Юлия Трепалина",
        "date": "24.09.2025",
        "imp_ind": 4.6,
        "views": 1243,
        "annot": "Характерные для антисемитизма предрассудки в отношении евреев нередко проявляются в завуалированных формах. Ученые из Израиля проверили, не передались ли такие предвзятые суждения большим языковым моделям (LLM), которые усваивают существующие в обществе представления, поскольку их обучают на обширных корпусах текстов, созданных человеком. Подозрения исследователей оказались ненапрасными.",
        "tags": [
            "технологии",
            "chatgpt",
            "deepseek",
            "антисемитизм"
        ],
        "link": "https://naked-science.ru/article/hi-tech/nejroseti-proverili-antis"
    },
    {
        "title": "Ультразвук удешевил очистку воздуха на производствах на 20 процентов",
        "author": "ПНИПУ",
        "date": "24.09.2025",
        "imp_ind": 4.6,
        "views": 84,
        "annot": "Ученые ПНИПУ усовершенствовали технологию производства углеродного поглотителя для очистки воздуха от аммиака и сероводорода, применив ультразвук для приготовления раствора и пропитки. Это позволило сделать процесс одноэтапным, повысить эффективность поглотителя в 1,5 раза и снизить его себестоимость на 20%.",
        "tags": [
            "пнипу",
            "воздух",
            "загрязнение атмосферы",
            "очистка воздуха"
        ],
        "link": "https://naked-science.ru/article/column/ultrazvuk-udeshevil-ochis"
    },
    {
        "title": "Меркурий мог сформироваться в результате «скользящего» столкновения",
        "author": "Любовь С.",
        "date": "24.09.2025",
        "imp_ind": 4.4,
        "views": 1203,
        "annot": "Первая планета от Солнца отличается от остальных землеподобных тел: почти 70% ее массы приходится на железное ядро, тогда как мантия очень тонкая. Классическая модель формирования планет предполагает, что подобное строение — результат столкновений с объектами разной массы. Однако теперь группа ученых предположила, что наиболее вероятным сценарием оказалось столкновение небесных тел схожего размера, то есть двух планет.",
        "tags": [
            "астрономия",
            "компьютерное моделирование",
            "мантия",
            "меркурий"
        ],
        "link": "https://naked-science.ru/article/astronomy/merkurii-skolzyashhego-st"
    },
    {
        "title": "Экопроект «Газпром нефти» поможет изучению и сохранению природы Восточной Сибири",
        "author": "Редакция Naked Science",
        "date": "24.09.2025",
        "imp_ind": 4.1,
        "views": 3503,
        "annot": "Экологи «Газпром нефти» совместно с учеными провели экспедицию для сбора данных о биологическом разнообразии удаленных районов на границе Якутии и Иркутской области. Исследование стало частью многолетней программы по изучению растительного и животного мира около Чонской группы участков, результаты которой помогут в экологичной разработке месторождений Восточной Сибири.",
        "tags": [
            "биология",
            "биология",
            "сибирь",
            "тайга"
        ],
        "link": "https://naked-science.ru/article/biology/ekoproekt-gazprom-nefti"
    },
    {
        "title": "Директор Института космических исследований рассказал о месте России в лунной гонке",
        "author": "Александр Березин",
        "date": "24.09.2025",
        "imp_ind": 4.8,
        "views": 15258,
        "annot": "Глава Института космических исследований Российской академии наук Анатолий Петрукович в интервью отметил, что сейчас Китай и США ведут соревнование за то, кто первым высадится на Луне. До 2030 года, по его словам, перед нашей страной стоит «главная задача — наверстать отставание».",
        "tags": [
            "космонавтика",
            "китай",
            "космос",
            "луна"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/meste-rossii-v-lunnoi-gon"
    },
    {
        "title": "Львов Петербурга стало легче находить с помощью новой цифровой карты",
        "author": "РТУ МИРЭА",
        "date": "24.09.2025",
        "imp_ind": 4.5,
        "views": 55,
        "annot": "Специалисты МИРЭА — Российского технологического университета разработали электронную базу данных, которая содержит подробную информацию о скульптурных изображениях животных и мифических существ в Адмиралтейском районе Санкт-Петербурга. В цифровой каталог вошли львы, грифоны и сфинксы, украшающие улицы и фасады исторического центра города.",
        "tags": [
            "рту мирэа",
            "гид",
            "львы",
            "санкт-петербург"
        ],
        "link": "https://naked-science.ru/article/column/obnaruzhili-bolee-sta-lvi"
    },
    {
        "title": "Ученые узнали, как размер группы влияет на ее работу с ИИ",
        "author": "НИУ ВШЭ",
        "date": "24.09.2025",
        "imp_ind": 4.7,
        "views": 125,
        "annot": "Исследователи Института образования и факультета экономических наук НИУ ВШЭ узнали, от каких факторов зависит качество групповой работы студентов, когда они выполняют ее в сотрудничестве с ИИ. Оказалось, что, помимо уровня знаний команды, важен размер группы: чем она больше, тем эффективнее работа.",
        "tags": [
            "ниу вшэ",
            "группа",
            "искусственный интелект",
            "команда"
        ],
        "link": "https://naked-science.ru/article/column/gruppy-vliyaet-na-ee-rabo"
    },
    {
        "title": "Новый белок позволит лучше разглядеть мозг живой мыши",
        "author": "ФизТех",
        "date": "24.09.2025",
        "imp_ind": 4.7,
        "views": 39,
        "annot": "Ученые улучшили инфракрасный флуоресцентный белок, создав его мутантную версию. Оказалось, что если этот белок связывается с молекулой фикоцианобилина, а не с природным биливердином, его свечение становится в четыре раза ярче. Это важно для наблюдения за процессами в глубине живых тканей, так как инфракрасный свет проходит через них лучше. Исследование объяснило структурные причины этого усиления и открывает путь для создания более эффективных меток для биологической микроскопии.",
        "tags": [
            "физтех",
            "белок",
            "мозг",
            "мыши"
        ],
        "link": "https://naked-science.ru/article/column/razglyadet-mozg-zhivoj-my"
    },
    {
        "title": "Новая технология поможет наладить отечественное производство сорбентов для очистки лекарств",
        "author": "Сеченовский Университет",
        "date": "24.09.2025",
        "imp_ind": 4.6,
        "views": 46,
        "annot": "Исследователи Центра синтетической биотехнологии Сеченовского Университета разработали уникальную платформенную технологию создания аффинных сорбентов. Эти материалы используются в фармацевтической промышленности для очистки моноклональных антител, вирусных векторов для генной терапии и вакцин и других иммунобиологических препаратов. Новая технология не требует использования токсичных растворителей и значительно упрощает процесс получения сорбентов для фарминдустрии. Инновация позволит наладить отечественное производство критически важных материалов, необходимых для очистки иммунобиологических препаратов.",
        "tags": [
            "сеченовский университет",
            "импортозамещение",
            "лекарства",
            "растворители"
        ],
        "link": "https://naked-science.ru/article/column/sorbentov-dlya-ochistki-l"
    },
    {
        "title": "В NASA уже отобрали 10 астронавтов для полетов на Луну и Марс",
        "author": "Адель Романенкова",
        "date": "24.09.2025",
        "imp_ind": 5.2,
        "views": 637,
        "annot": "Впервые в истории американской астронавтики среди выбранных кандидатов оказалось больше женщин, чем мужчин. Всем им в числе прочего предстоит учить русский язык для работы на Международной космической станции, но на самом деле мало кто из этой команды успеет на ней побывать: программа МКС близится к завершению. Так что NASA настраивает новых астронавтов на подготовку к межпланетным экспедициям.",
        "tags": [
            "космонавтика",
            "nasa",
            "астронавты",
            "женщина-астронавт"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/all-american-2025-class-o"
    },
    {
        "title": "Ученые нашли подо льдами Антарктиды 85 ранее неизвестных «активных» озер",
        "author": "Василий Парфенов",
        "date": "24.09.2025",
        "imp_ind": 4.6,
        "views": 8978,
        "annot": "С помощью данных, которые получил европейский спутник CryoSat-2, ученые увеличили число известных подледных антарктических озер до 766. Их них у 231 наблюдаются цикличные изменения уровня воды — такие водоемы называют активными.",
        "tags": [
            "геология",
            "антарктида",
            "антарктика",
            "подледное озеро"
        ],
        "link": "https://naked-science.ru/article/geology/new-active-laces-antarcti"
    }
]