[
    {
        "title": "Археологи обнаружили средневековое кладбище, которое в XIII веке превратили в распаханное поле",
        "author": "НовГУ",
        "date": "20.10.2025",
        "imp_ind": 4.9,
        "views": 22,
        "annot": "Археологи Центра археологических исследований НовГУ обнаружили границу древнего кладбища на раскопках в Старой Руссе, на месте, где планируется строительство новых домов. Раскопы здесь получили названия Ильинский I и Ильинский II — по названию средневековой улицы Ильинской, проходившей неподалёку.",
        "tags": [
            "новгу",
            "археологические раскопки",
            "археология",
            "кладбище"
        ],
        "link": "https://naked-science.ru/article/column/arheologi-obnaruzhili-sre"
    },
    {
        "title": "Солнечные панели, ветер или земля: ученые объяснили, почему идеального источника энергии для дома не существует",
        "author": "РТУ МИРЭА",
        "date": "20.10.2025",
        "imp_ind": 4.9,
        "views": 159,
        "annot": "С каждым годом все больше владельцев частных домов задумываются о собственной энергетической независимости. Желание сократить растущие счета за электричество, обезопасить себя от перебоев в централизованной сети и снизить личный углеродный след толкает нас на поиски альтернатив ископаемому топливу. Глянцевые брошюры обещают нам будущее, где дом полностью питается от блестящих солнечных панелей на крыше или изящного ветрогенератора на участке. Но так ли прост этот выбор? Какой путь предпочесть? Как объясняет профессор кафедры наноэлектроники РТУ МИРЭА, доктор физико-математических наук Алексей Юрасов, погоня за одним универсальным решением — это ловушка. Настоящая эффективность и подлинная автономия кроются в грамотном, научном подходе к сочетанию технологий.",
        "tags": [
            "рту мирэа",
            "ветровая энергия",
            "возобновляемые источники энергии",
            "зеленая энергетика"
        ],
        "link": "https://naked-science.ru/article/column/solnechnye-paneli-veter-i"
    },
    {
        "title": "Нейросетевое ускорение заподозрили в обнулении шансов на открытие внеземных цивилизаций",
        "author": "Александр Березин",
        "date": "20.10.2025",
        "imp_ind": 4.5,
        "views": 1645,
        "annot": "Парадокс Циолковского — Ферми сформулировали почти век назад: во Вселенной много звезд, у них — планет. Почему же мы не видим следов других цивилизаций в небе? Автор новой гипотезы считает, что все дело в нейросетях.",
        "tags": [
            "астрономия",
            "внеземные цивилизации",
            "искусственный интеллект",
            "парадокс ферми"
        ],
        "link": "https://naked-science.ru/article/astronomy/nejrosetevoe-uskorenie-za"
    },
    {
        "title": "Хроническое отравление свинцом направило эволюцию мозга предков человека",
        "author": "Илья Гриднев",
        "date": "20.10.2025",
        "imp_ind": 4.7,
        "views": 902,
        "annot": "Предки людей и другие гоминиды подвергались воздействию токсичного свинца на протяжении более двух миллионов лет. Постоянная борьба с ядом могла повлиять на эволюцию мозга и дать современному человеку преимущество перед его вымершими родственниками.",
        "tags": [
            "антропология",
            "органоиды мозга",
            "свинец",
            "эволюция мозга"
        ],
        "link": "https://naked-science.ru/article/anthropology/plumbum-brain-evolution"
    },
    {
        "title": "Психиатры описали необычный случай синдрома инкуба с сексуальными галлюцинациями",
        "author": "Юлия Трепалина",
        "date": "20.10.2025",
        "imp_ind": 4.1,
        "views": 2088,
        "annot": "Индийские психиатры описали необычное психическое расстройство у мужчины с алкогольной зависимостью. Так называемый синдром инкуба, сопровождаемый сексуальными галлюцинациями, развился у пациента при попытке сократить потребление спиртного.",
        "tags": [
            "психология",
            "алкоголизм",
            "галлюцинации",
            "психиатрия"
        ],
        "link": "https://naked-science.ru/article/psy/sindrom-inkuba-muzchina"
    },
    {
        "title": "Ночь падающих звезд: как наблюдать Ориониды в этом году",
        "author": "ПНИПУ",
        "date": "20.10.2025",
        "imp_ind": 4.7,
        "views": 98,
        "annot": "Со 2 октября по 7 ноября в ночном небе можно наблюдать главный звездопад октября — метеорный поток Ориониды, пик активности которого придется на ночь с 21 на 22 октября. Это удивительное космическое явление связано с одной из самых знаменитых комет — Галлея, чьи осколки, сгорая в атмосфере, и создают это незабываемое зрелище. Почему этот поток считается особенным и на что стоит обратить внимание при наблюдении, рассказывает эксперт Пермского Политеха.",
        "tags": [
            "пнипу",
            "астрономия",
            "звездопад",
            "космос"
        ],
        "link": "https://naked-science.ru/article/column/noch-padayushhih-zvezd-ka"
    },
    {
        "title": "Ученые обновили официальный протокол на случай первого контакта",
        "author": "Любовь С.",
        "date": "19.10.2025",
        "imp_ind": 4.7,
        "views": 9550,
        "annot": "Первый официальный документ, описывающий принцип действий в случае возможного контакта с внеземной цивилизацией, был принят Международной академией астронавтики (IAA) в 1989 году. С тех пор декларацию неоднократно пересматривали, а ее обновленную версию, адаптированную под реалии XXI века, ученые разработали совместно с участниками проекта по поиску инопланетян SETI.",
        "tags": [
            "астрономия",
            "seti",
            "внеземная жизнь",
            "инопланетные цивилизации"
        ],
        "link": "https://naked-science.ru/article/astronomy/reagirovaniya-na-signaly"
    },
    {
        "title": "Астрономы поймают межзвездную комету за хвост",
        "author": "Адель Романенкова",
        "date": "19.10.2025",
        "imp_ind": 5.3,
        "views": 1244,
        "annot": "Запущенная на исследование спутника Юпитера межпланетная станция Europa Clipper на рубеже октября и ноября 2025 года должна пролететь через длинный ионный хвост межзвездной кометы 3I/ATLAS. Если аппарату удастся зафиксировать его частицы, это будет первый достоверный случай, когда человечество «коснулось» объекта из другой звездной системы.",
        "tags": [
            "астрономия",
            "europa clipper",
            "hera",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/crossing-of-comet-3i-atla"
    },
    {
        "title": "У мужчин с возрастом усиливается позитивный отбор спермы с вредными мутациями",
        "author": "Evgenia Vavilova",
        "date": "18.10.2025",
        "imp_ind": 4.3,
        "views": 14939,
        "annot": "Число несущих их клеток не просто увеличивается, механизм отбора связан с эволюционным преимуществом половых клеток. Узнать об этом помог улучшенный метод секвенирования ДНК.",
        "tags": [
            "биология",
            "возрастные изменения",
            "секвенирование днк",
            "сперма"
        ],
        "link": "https://naked-science.ru/article/biology/choose-bad-sperm-with-age"
    },
    {
        "title": "Ученые по видео и рассказам очевидцев воссоздали смертельное нападение акул на пловца у берегов Израиля",
        "author": "Юлия Трепалина",
        "date": "18.10.2025",
        "imp_ind": 4.2,
        "views": 2631,
        "annot": "В апреле 2025 года у побережья израильского города Хадера произошла трагедия: мужчину, который плавал с маской и трубкой в нескольких десятках метров от берега, растерзали акулы прямо на глазах у людей на пляже. Морские биологи по видео и рассказам очевидцев восстановили вероятный ход тех событий и объяснили, какие обстоятельства могли спровоцировать коллективную атаку акул.",
        "tags": [
            "биология",
            "акулы",
            "израиль",
            "нападение акулы"
        ],
        "link": "https://naked-science.ru/article/biology/napadenie-akul-izrail"
    },
    {
        "title": "Как Россия стала одним из лидеров квантовой гонки — и что планирует получить в результате",
        "author": "Редакция Naked Science",
        "date": "18.10.2025",
        "imp_ind": 4.6,
        "views": 8148,
        "annot": "Еще в 2020 году Россия отставала по квантовым технологиям от лидеров на 10 лет. Квантовые вычисления, квантовые коммуникации и квантовые сенсоры — все это, казалось, вскоре войдет в практику везде, но не у нас. В 2025-м ситуация уже изменилась: в области квантовых вычислений страна вошла в число лидеров квантовой гонки. Как это удалось и каких практических результатов можно ждать?",
        "tags": [
            "с точки зрения науки",
            "квантовые компьютеры",
            "квантовые технологии",
            "росатом",
            "выбор редакции"
        ],
        "link": "https://naked-science.ru/article/nakedscience/kak-rossiya-stala-odnim-i"
    },
    {
        "title": "Правило «подобное растворяется в подобном» не сработало на Титане",
        "author": "Любовь С.",
        "date": "17.10.2025",
        "imp_ind": 5.5,
        "views": 30448,
        "annot": "В густой оранжевой дымке Титана, где температура опускается до минус 180 градусов Цельсия, происходят невозможные по земным меркам химические реакции: молекула циановодорода (HCN), рожденная в атмосфере из азота, метана и этана, могла сформировать кристаллы, объединяющие вещества противоположной природы.",
        "tags": [
            "астрономия",
            "атмосфера",
            "метан",
            "молекулы"
        ],
        "link": "https://naked-science.ru/article/astronomy/pravilo-ne-srabotalo-na-t"
    },
    {
        "title": "Климатологи предсказали Сахаре дождливое будущее",
        "author": "Адель Романенкова",
        "date": "17.10.2025",
        "imp_ind": 5.1,
        "views": 1649,
        "annot": "По прогнозам исследователей климата, во второй половине столетия в пустыне Сахара будет выпадать на 75% больше дождей. Это не означает практически ничего хорошего ни для Африки, ни в глобальном масштабе.",
        "tags": [
            "климат",
            "глобальное потепление",
            "изменение климата",
            "пустыня сахара"
        ],
        "link": "https://naked-science.ru/article/climate/drivers-and-uncertainty-i"
    },
    {
        "title": "Искусственный интеллект научили смотреть на проблему под разными углами",
        "author": "ФизТех",
        "date": "17.10.2025",
        "imp_ind": 4.5,
        "views": 302,
        "annot": "Коллектив исследователей из T-Bank, МФТИ и МИСИС разработал новый подход к обучению ансамблей нейронных сетей, заставляющий каждую модель в группе смотреть на проблему под своим уникальным углом. Этот метод, названный Saliency-Diversified Deep Ensembles (SDDE), позволяет не просто повысить точность работы искусственного интеллекта, но и научить его лучше распознавать ситуации, с которыми он ранее не сталкивался. В результате ансамбль становится умнее, точнее и осторожнее при столкновении с неизвестными данными, что открывает новые горизонты для создания более надежных и безопасных ИИ-систем.",
        "tags": [
            "физтех",
            "алгоритмы",
            "анализ данных",
            "изображения"
        ],
        "link": "https://naked-science.ru/article/column/iskusstvennyj-intellekt-n"
    },
    {
        "title": "Профессор психологии назвал факторы успеха дубайского шоколада",
        "author": "Юлия Трепалина",
        "date": "17.10.2025",
        "imp_ind": 4.1,
        "views": 8485,
        "annot": "Какие факторы обеспечили широкую популярность новомодному лакомству? Мнением на этот счет поделился профессор экспериментальной психологии из Оксфордского университета Чарлз Спенс. На его счету более 1200 научных статей и 16 книг, в том числе международный бестселлер «Гастрофизика: новая наука о питании», в которой автор объяснил, как наши ожидания, мозг и другие чувства влияют на восприятие вкуса и удовольствие от еды.",
        "tags": [
            "психология",
            "пищевая промышленность",
            "популярность",
            "сладости"
        ],
        "link": "https://naked-science.ru/article/psy/faktory-uspeha-dub-shokol"
    },
    {
        "title": "Ученые объяснили, почему силиконовые браслеты раздражают кожу",
        "author": "РТУ МИРЭА",
        "date": "17.10.2025",
        "imp_ind": 4.4,
        "views": 217,
        "annot": "В последние годы силиконовые браслеты с RFID-чипами стали привычным атрибутом жизни миллионов россиян. Ими пользуются в школах, фитнес-центрах, на транспорте и курортах, и сегодня только в России их оборот оценивается примерно в 10 миллионов штук. Удобство, простота и долговечность — вот лишь некоторые преимущества, которые производители подчеркивают в рекламе подобных аксессуаров. Между тем, за этим фасадом скрывается серьезная проблема, на которую обращает внимание Александр Михалёв — преподаватель кафедры химии и технологии переработки эластомеров РТУ МИРЭА, эксперт Силиконпром и Pocketkey. Он убежден: массовое распространение силиконовых браслетов создаёт риски для здоровья, особенно детей, главным образом из-за отсутствия строгого контроля качества и надлежащей химико-технологической сертификации.",
        "tags": [
            "рту мирэа",
            "браслет",
            "кожа",
            "кожные заболевания"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-obyasnili-pochemu"
    },
    {
        "title": "Ученые рассказали, почему кости человека становятся хрупкими и как этого избежать",
        "author": "ПНИПУ",
        "date": "17.10.2025",
        "imp_ind": 4.5,
        "views": 609,
        "annot": "Остеопороз – заболевание, разрушающее скелет и приводящее к опасным для здоровья и жизни травмам. Ежегодно среди людей в возрасте 55 лет и старше происходит 37 млн переломов по причине хрупкости костей. Это равноценно 70 случаям в минуту. Ученые Пермского Политеха рассказали, зачем здоровая кость разрушает сама себя, как женские гормоны, сопутствующие заболевания у мужчин и строгие диеты влияют на развитие остеопороза, можно ли вылечить его, начав пить кальций, как перелом шейки бедра может в 24% случаев привести к инвалидности и какие виды спорта укрепляют кости, а какие разрушают.",
        "tags": [
            "пнипу",
            "болезни",
            "здоровый образ жизни",
            "здоровье"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-rasskazali-pochem"
    },
    {
        "title": "Ученые объяснили, как энергетики формируют зависимость у человека",
        "author": "ПНИПУ",
        "date": "17.10.2025",
        "imp_ind": 4.2,
        "views": 1292,
        "annot": "Темп роста потребления энергетиков резко сократился с 24% в январе 2025 года до 7% в июле. Это связано с запретом на продажу несовершеннолетним, региональными ограничениями и ухудшением имиджа продукции. Но производители продолжают запускать новые бренды этих напитков. Ученые Пермского Политеха рассказали, что вреднее: кофе или энергетик, как схожесть их вкуса с газировкой помогает сформировать зависимость у молодежи, зачем в них добавляют витамины, почему от кофеина возникает тремор, как пол, генетика и темперамент влияют на его восприимчивость и как энергетики воздействуют на репродуктивную систему.",
        "tags": [
            "пнипу",
            "вкус",
            "зависимость",
            "напитки"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-obyasnili-kak-ene"
    },
    {
        "title": "У жертв сексуального насилия выявили нарушение связей в мозге",
        "author": "Юлия Трепалина",
        "date": "17.10.2025",
        "imp_ind": 4.8,
        "views": 1702,
        "annot": "Исследователи обнаружили, что у многих женщин с посттравматическим расстройством после пережитого сексуального насилия снижается связь между двумя важными областями мозга, отвечающими за обработку и регуляцию эмоций, в том числе страха.",
        "tags": [
            "медицина",
            "головной мозг",
            "женщины",
            "изнасилование"
        ],
        "link": "https://naked-science.ru/article/medicine/seks-nasilie-svyaz-mozg"
    },
    {
        "title": "Дрожжи оказались способны жить на Марсе",
        "author": "Адель Романенкова",
        "date": "16.10.2025",
        "imp_ind": 5.1,
        "views": 2692,
        "annot": "Астробиологи поместили обычные пекарские дрожжи в суровые условия марсианской среды и обнаружили, что эти организмы вполне способны выдерживать их благодаря особому механизму оперативного реагирования на стресс.",
        "tags": [
            "астрономия",
            "астробиология",
            "жизнь на марсе",
            "колонизация марса"
        ],
        "link": "https://naked-science.ru/article/astronomy/ribonucleoprotein-rnp-con"
    },
    {
        "title": "Ученые разработали оптимальный метод получения рецептора, необходимого для сердечно-сосудистой системы",
        "author": "ФизТех",
        "date": "16.10.2025",
        "imp_ind": 5.1,
        "views": 90,
        "annot": "Эффективная наработка белков — важная задача для современной биотехнологии. Она включает в себя модификацию последовательности белка, выбор клеток для экспрессии, культуральной среды, выбор методов выделения и очистки и т. д. Все этапы можно улучшить, как это продемонстрировали ученые Центра исследований молекулярных механизмов старения и возрастных заболеваний МФТИ с коллегами на примере рецептора ангиотензина II первого типа (AT1). Белок необходим для работы сердечно-сосудистой системы, поэтому его получают в чистом виде для исследований.",
        "tags": [
            "физтех",
            "аминокислоты",
            "белки",
            "биохимия"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-razrabotali-optim"
    },
    {
        "title": "Древний родственник человека обладал силой гориллы и ловкостью современных людей",
        "author": "Игорь Байдов",
        "date": "16.10.2025",
        "imp_ind": 5.1,
        "views": 22341,
        "annot": "Ученые обнаружили хорошо сохранившиеся кисти рук парантропа Бойса — представителя рода, обитавшего в Восточной Африке примерно от 2,3 до 1,2 миллиона лет назад. Анализ останков показал, что его руки были мощные, как у современной гориллы, но при этом способными к тонкой работе. Открытие, вероятно, заставит научный мир пересмотреть роль этого вида в эволюции.",
        "tags": [
            "антропология",
            "гоминины",
            "гориллы",
            "каменные орудия"
        ],
        "link": "https://naked-science.ru/article/anthropology/drevnii-rodstvennik-oblad"
    },
    {
        "title": "Физики допустили ускоренное расширение Вселенной без темной энергии",
        "author": "Любовь С.",
        "date": "16.10.2025",
        "imp_ind": 4.4,
        "views": 1197,
        "annot": "Согласно стандартной космологической модели (лямбда-CDM), Вселенная расширяется с ускорением под воздействием темной энергии. Она, по оценкам, составляет до 70% космоса. Однако новая математическая модель, разработанная физиками из Германии и Румынии, показала, что экспоненциальное расширение возможно даже без нее.",
        "tags": [
            "астрономия",
            "гравитация",
            "математическая модель",
            "общая теория относительности эйнштейна"
        ],
        "link": "https://naked-science.ru/article/astronomy/alternativnoe-obyasnenie"
    },
    {
        "title": "Ученые в крупном эксперименте опровергли влияние всплеска тестостерона на поведение мужчин",
        "author": "Юлия Трепалина",
        "date": "16.10.2025",
        "imp_ind": 4.5,
        "views": 848,
        "annot": "Исследование на выборке из 1000 человек не подтвердило, что краткосрочные колебания гормона сказываются на готовности мужчин к риску, соперничеству и альтруизму.",
        "tags": [
            "психология",
            "мужчины",
            "поведение",
            "рискованное поведение"
        ],
        "link": "https://naked-science.ru/article/psy/oproverg-vsplesk-testoste"
    },
    {
        "title": "Морские биологи рассказали, зачем гигантские скаты ныряют на глубину более тысячи метров",
        "author": "Игорь Байдов",
        "date": "16.10.2025",
        "imp_ind": 3.8,
        "views": 19614,
        "annot": "В темноте океанских глубин, куда не проникает солнечный свет, гигантские морские дьяволы совершают немыслимые маневры. Эти величественные создания размером с небольшой автомобиль опускаются в бездну, где царят холод и колоссальное давление. Долгое время цель этих рискованных экспедиций оставалась загадкой для ученых. Авторы нового исследования, наконец, приоткрыли завесу тайны и предложили объяснение этому явлению.",
        "tags": [
            "биология",
            "глубины",
            "животные",
            "морские животные"
        ],
        "link": "https://naked-science.ru/article/biology/gigantskie-skaty-nyryayut"
    },
    {
        "title": "Ученые показали связь между финансовыми кризисами и вымиранием видов",
        "author": "НИУ ВШЭ",
        "date": "16.10.2025",
        "imp_ind": 4.7,
        "views": 143,
        "annot": "Экономисты из Высшей школы экономики, МГИМО и Университета Боккони выяснили, что финансовые кризисы заметно ухудшают биоразнообразие и состояние окружающей среды. Это работает и в обратную сторону: чем сильнее в мире сокращается разнообразие видов живых существ, тем выше вероятность новых кризисов. Исследование охватило состояние популяций тысяч видов за последние 50 лет.",
        "tags": [
            "ниу вшэ",
            "биоразнообразие",
            "вымирание видов",
            "кризис"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-pokazali-svyaz-me"
    },
    {
        "title": "Без новых дорог и развязок: ученые придумали, как уменьшить пробки на 20%",
        "author": "ПНИПУ",
        "date": "16.10.2025",
        "imp_ind": 4.9,
        "views": 2432,
        "annot": "Количество машин в городах растет каждый год, что приводит к частой загруженности транспортных сетей. По статистике, в России за последние 10 лет число легковых автомобилей увеличилось на 8,7 миллиона. Однако постоянное строительство новых развязок не всегда возможно. Тогда эту проблему решают светофоры, которые обеспечивают попеременное движение в разных направлениях. Тем не менее, существующие методы их настройки не всегда работают эффективно. Ученые Пермского Политеха разработали алгоритм оптимизации перекрестков на основе компьютерного моделирования. Эта технология способна увеличить пропускную способность транспортной сети на 15—20%.",
        "tags": [
            "пнипу",
            "дорожные пробки",
            "дорожный трафик",
            "пробки"
        ],
        "link": "https://naked-science.ru/article/column/bez-novyh-dorog-i-razvyaz"
    },
    {
        "title": "Ученый объяснил, почему в России стали чаще болеть ветрянкой",
        "author": "ПНИПУ",
        "date": "16.10.2025",
        "imp_ind": 4.7,
        "views": 530,
        "annot": "Роспотребнадзор напоминает о профилактике ветряной оспы — инфекции, которую традиционно считают преимущественно детской. В 2024 году было зарегистрировано более 830 тыс. случаев заражения, а по величине экономического ущерба для страны болезнь заняла одно из лидирующих мест. В 2025-м ситуация не улучшилась: в ряде регионов страны показатели заболеваемости продолжают расти, а в Ямало-Ненецком автономном округе и Республике Башкортостан увеличились вдвое. Ученый Пермского Политеха объяснил причины такой динамики и роста случаев ветрянки среди взрослых.",
        "tags": [
            "пнипу",
            "ветрянка",
            "вирусы",
            "детские болезни"
        ],
        "link": "https://naked-science.ru/article/column/uchenyj-obyasnil-pochemu"
    },
    {
        "title": "Врачи описали необычный случай отказа ребенка пить, есть и даже глотать слюну после лечения у стоматолога",
        "author": "Юлия Трепалина",
        "date": "16.10.2025",
        "imp_ind": 4.2,
        "views": 1727,
        "annot": "Канадские педиатры описали необычный случай из своей практики: пятилетняя девочка полностью отказалась от еды, питья и даже сглатывания слюны после стоматологической процедуры под общим наркозом. Ребенка пришлось госпитализировать и кормить через зонд. Поведенческую аномалию удалось устранить после недели в больнице, в течение которой с юной пациенткой активно работали психологи.",
        "tags": [
            "медицина",
            "дети",
            "детская психология",
            "педиатрия"
        ],
        "link": "https://naked-science.ru/article/medicine/otkaz-pit-est-stomatolog"
    },
    {
        "title": "В мантии Земли впервые нашли осколки древней протопланеты",
        "author": "Любовь С.",
        "date": "16.10.2025",
        "imp_ind": 5.0,
        "views": 2513,
        "annot": "Исследователи нашли в древнейших породах Гренландии, Канады и Южной Африки следы вещества с «внеземным» соотношением изотопов. По их мнению, его принесла прото-Земля —  предшественник нашей планеты, предположительно существовавший до ее столкновения с другой планетой и образования Луны.",
        "tags": [
            "геология",
            "базальт",
            "вулканизм",
            "вулканическая активность"
        ],
        "link": "https://naked-science.ru/article/geology/v-mantii-nashli-oskolki-d"
    },
    {
        "title": "На архивных снимках у межзвездной кометы 3I/ATLAS не увидели комы, вопреки ожиданиям",
        "author": "Адель Романенкова",
        "date": "15.10.2025",
        "imp_ind": 5.2,
        "views": 38769,
        "annot": "Еще до официального открытия объект 3I/ATLAS попадал в поле зрения обсерваторий, и недавно эту межзвездную комету рассмотрели на архивных изображениях с космического телескопа TESS. На этих снимках у нее не оказалось комы. Тем не менее астрономы уверены, что комета должна была быть активной уже тогда.",
        "tags": [
            "астрономия",
            "космос",
            "межзвездная комета",
            "межзвездные объекты"
        ],
        "link": "https://naked-science.ru/article/astronomy/a-search-for-coma-in-tess"
    },
    {
        "title": "Ученые нашли в яде паука-птицееда пептиды, блокирующие калиевые каналы нейронов",
        "author": "ФизТех",
        "date": "15.10.2025",
        "imp_ind": 4.9,
        "views": 333,
        "annot": "Яд пауков традиционно является ценным источником множества химических соединений, с помощью которых ученые могут воздействовать на клетки нервной системы. Новая статья исследователей из Института биоорганической химии им. академиков М.М. Шемякина и Ю.А. Овчинникова РАН и МФТИ с коллегами стала очередной в серии, описав уникальные по структуре и фармакологическим свойствам муринотоксины из яда паука Pterinochilus murinus. Новый класс пептидных токсинов открывает перспективы создания молекулярных инструментов для нейробиологии, а также лекарств для лечения болезней мозга.",
        "tags": [
            "физтех",
            "биоинженерия",
            "нейробиология",
            "нейроны"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-nashli-v-yade-pau"
    },
    {
        "title": "Ученые создали новый прочный эластичный материал для сращивания костей",
        "author": "Evgenia Vavilova",
        "date": "15.10.2025",
        "imp_ind": 4.1,
        "views": 851,
        "annot": "Исследователи разработали новый эластичный материал на основе широко используемого фосфата кальция, который стал ближе к параметрам человеческой кости. Он может принимать любые формы и улучшит протоколы восстановления поврежденных костей.",
        "tags": [
            "биология",
            "кальций",
            "кости",
            "нанотехнологии"
        ],
        "link": "https://naked-science.ru/article/biology/nano-cement-bone"
    },
    {
        "title": "Древние вулканы доставили скрытый лед к экватору Марса",
        "author": "Илья Гриднев",
        "date": "15.10.2025",
        "imp_ind": 4.2,
        "views": 216,
        "annot": "Мощные извержения вулканов на раннем Марсе могли создавать толстые ледяные покровы в районе экватора. Этот лед, если он остался под поверхностью, объяснил бы обнаруженное в этом регионе ранее повышенное содержание водорода.",
        "tags": [
            "астрономия",
            "вулканы на марсе",
            "лед на марсе",
            "экватор"
        ],
        "link": "https://naked-science.ru/article/astronomy/drevnie-vulkany-dostavili"
    },
    {
        "title": "Экономисты подсчитали плюсы и минусы служебных романов",
        "author": "Юлия Трепалина",
        "date": "15.10.2025",
        "imp_ind": 4.5,
        "views": 1878,
        "annot": "С помощью большого массива данных из Финляндии, в который вошли официальные сведения о сожительствующих парах в этой стране, международная группа исследователей оценила финансовые и карьерные последствия служебных романов с руководителем либо разрыва таких отношений. Экономисты также проанализировали, как подобная связь отражалась на коллективе в целом.",
        "tags": [
            "психология",
            "корпоративная культура",
            "начальник",
            "работа"
        ],
        "link": "https://naked-science.ru/article/psy/plyus-minus-sluzhebnyi-ro"
    },
    {
        "title": "Археологи прочитали историю родов по костям и зубам",
        "author": "Игорь Байдов",
        "date": "15.10.2025",
        "imp_ind": 4.2,
        "views": 256,
        "annot": "Ученые разработали тест на беременность для женщин, которые жили в далеком прошлом. С его помощью можно обнаружить половые гормоны в останках возрастом более 1000 лет, что поможет определить матерей, умерших во время беременности или вскоре после родов. Открытие позволит заглянуть в интимную и до сих пор скрытую от исследователей сторону жизни наших предков.",
        "tags": [
            "археология",
            "беременность",
            "гормоны",
            "женщины"
        ],
        "link": "https://naked-science.ru/article/archeology/arheologi-prochitali-isto"
    },
    {
        "title": "В Млечном Пути нашли 164 кольцеобразных объекта неустановленной природы",
        "author": "Адель Романенкова",
        "date": "15.10.2025",
        "imp_ind": 5.1,
        "views": 4267,
        "annot": "Радиообсерватория MeerKAT обнаружила в плоскости нашей Галактики целую коллекцию небольших колец, происхождение которых только предстоит установить. Некоторые из них прослеживаются исключительно в радиодиапазоне.",
        "tags": [
            "астрономия",
            "космос",
            "млечный путь",
            "остаток сверхновой"
        ],
        "link": "https://naked-science.ru/article/astronomy/164-compact-radio-rings-t"
    },
    {
        "title": "Ученые рассказали, какая мука полезнее и почему",
        "author": "ПНИПУ",
        "date": "15.10.2025",
        "imp_ind": 4.2,
        "views": 9374,
        "annot": "16 октября отмечается Всемирный день хлеба – продукта, который вносит значимый вклад в ежедневную жизнь и питание людей. Ученые Пермского Политеха рассказали, почему белый портится быстрее ржаного, нужно ли убирать глютен из рациона, на какие полезные виды муки заменить пшеничную, какие подойдут веганам, диабетикам и аллергикам и как правильно хранить мучные изделия.",
        "tags": [
            "пнипу",
            "еда",
            "здоровая пища",
            "здоровое питание"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-rasskazali-kakaya"
    },
    {
        "title": "Пермские ученые создали «умное» покрытие против обледенения самолета",
        "author": "ПНИПУ",
        "date": "15.10.2025",
        "imp_ind": 4.9,
        "views": 105,
        "annot": "Обледенение — серьезная угроза в авиации: даже тонкий слой льда на крыле нарушает аэродинамику и может привести к потере управления. Особенно опасен «стекловидный» лед, образующийся при 0-10°C из переохлажденных капель влаги. Он практически невидим, но формирует плотный, прочный слой. Применяемые сегодня методы борьбы с таким явлением — подача горячего воздуха, электрообогрев или химические реагенты — требуют много энергии и постоянного контроля, не обеспечивая надежной защиты. Более современные вибрационные системы разрушают лед толщиной 1-4 мм, но их датчики не справляются с мониторингом больших поверхностей вроде крыльев, что ограничивает их применение. Ученые Пермского Политеха разработали «умное» противообледенительное покрытие, которое самостоятельно определяет появление льда, удаляет его и контролирует результат. Новая разработка демонстрирует на 30% более высокую эффективность по сравнению с традиционными системами.",
        "tags": [
            "пнипу",
            "обледенение",
            "полимерные покрытия",
            "самолеты"
        ],
        "link": "https://naked-science.ru/article/column/permskie-uchenye-sozdali"
    },
    {
        "title": "Отказ от курения в зрелости повысил шансы избежать старческого слабоумия",
        "author": "Юлия Трепалина",
        "date": "15.10.2025",
        "imp_ind": 4.7,
        "views": 762,
        "annot": "Группа медиков из Великобритании установила, что у людей, бросивших курить, замедляется упадок умственных функций, связанный со старением. Значит, отказ от этой привычки способен повысить шансы избежать деменции, полагают ученые.",
        "tags": [
            "медицина",
            "деменция",
            "когнитивные функции",
            "курение"
        ],
        "link": "https://naked-science.ru/article/medicine/otkaz-ot-kureniya-slaboum"
    },
    {
        "title": "Планетологи объяснили, почему экваториальные ветры на Юпитере и Нептуне дуют в разные стороны",
        "author": "Любовь С.",
        "date": "14.10.2025",
        "imp_ind": 4.4,
        "views": 3153,
        "annot": "На Юпитере и Сатурне ветры у экватора движутся в направлении вращения самих планет, то есть на восток, а на Нептуне и Уране — на запад. До сих пор это различие связывали с особенностями их внутреннего строения. Однако результаты нового исследования показали, что все дело в едином физическом механизме.",
        "tags": [
            "астрономия",
            "атмосфера",
            "компьютерное моделирование",
            "нептун"
        ],
        "link": "https://naked-science.ru/article/astronomy/moshhnye-ekvatorialnye-ve"
    },
    {
        "title": "Белорусские инженеры научили струнный транспорт двигаться без вибраций",
        "author": "Unitsky String Technologies Inc.",
        "date": "14.10.2025",
        "imp_ind": 4.5,
        "views": 541,
        "annot": "В классических транспортных системах любая опора пути — это источник вибраций и толчков. В струнном транспорте проблема оказалась особенно острой: натянутый рельс работает как струна, а в местах его сопряжения с опорами возникают микродеформации, которые вызывают колебания при движении электрического рельсового беспилотника (юнимобиля) и ощущаются пассажирами. Белорусские инженеры смогли полностью устранить этот эффект с помощью специальной разработки – элемента переменной жёсткости, который сглаживает переход между пролётами и обеспечивает плавность движения.",
        "tags": [
            "unitsky string technologies inc.",
            "струнный транспорт",
            "технологии",
            "траспорт"
        ],
        "link": "https://naked-science.ru/article/column/belorusskie-inzhenery-nau"
    },
    {
        "title": "Планеты белого карлика пережили свою звезду, но все равно разрушились",
        "author": "Адель Романенкова",
        "date": "14.10.2025",
        "imp_ind": 4.6,
        "views": 2806,
        "annot": "В 183 световых годах от Земли наблюдают финал эволюции системы, очень похожей на Солнечную. Там вокруг белого карлика расположился диск обломков планет, которые избежали поглощения своей умирающей звездой, но все равно позже распались на части из-за нее.",
        "tags": [
            "астрономия",
            "белый карлик",
            "космос",
            "приливные силы"
        ],
        "link": "https://naked-science.ru/article/astronomy/planetary-debris-around-t"
    },
    {
        "title": "Трехлапые ящерицы бросили вызов представлениям о естественном отборе в дикой природе",
        "author": "Юлия Трепалина",
        "date": "14.10.2025",
        "imp_ind": 4.7,
        "views": 6914,
        "annot": "Лишенная конечности ящерица, на первый взгляд, обречена на гибель, ведь отсутствие лапы может затруднить поиск и добычу пропитания, спаривание, а также сделать легкой целью для нападений. Однако новое исследование международной группы ученых показало, что все не так очевидно. Рептилии не только выжили и оправились после полученных травм или ранений от хищников, но и успешно адаптировались к своему увечью, что подтвердила их хорошая физическая форма.",
        "tags": [
            "биология",
            "естественный отбор",
            "конечности",
            "рептилии"
        ],
        "link": "https://naked-science.ru/article/biology/trilapy-yashheritsy-otbor"
    },
    {
        "title": "Ученый перечислил неочевидные причины, по которым кофе из автомата может быть опасен для здоровья",
        "author": "РТУ МИРЭА",
        "date": "14.10.2025",
        "imp_ind": 4.9,
        "views": 1134,
        "annot": "Ароматный кофе из уличного автомата для многих стал символом быстрого начала дня. Однако за этой доступностью может скрываться серьезный риск. Почему даже внешне исправный аппарат производит опасный напиток? Ответ кроется в процессах, невидимых для покупателя. О реальных угрозах рассказал Андрей Дорохов, кандидат химических наук, доцент кафедры неорганической химии имени А. Н. Реформатского РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "автомат",
            "бактерии",
            "вкус"
        ],
        "link": "https://naked-science.ru/article/column/kofe-iz-avtomata-opasen-d"
    },
    {
        "title": "За 11 лет магнитное поле Земли дало еще большую брешь в Южной Атлантике, но усилилось над Сибирью",
        "author": "Илья Гриднев",
        "date": "14.10.2025",
        "imp_ind": 4.5,
        "views": 5849,
        "annot": "Слабая зона в магнитном поле Земли над Южной Атлантикой заметно увеличилась в размерах, повысив риски для орбитальной техники. Анализ данных за последние 11 лет показал, что эта область ослабления продолжает расти, а ее динамика оказалась сложнее, чем считали ранее.",
        "tags": [
            "физика",
            "геофизика",
            "магнитное поле земли",
            "южно-атлантическая магнитная аномалия"
        ],
        "link": "https://naked-science.ru/article/physics/za-11-let-magnitnoe-pole"
    },
    {
        "title": "Тюменские биологи выбрали десять лучших сортов льна для сурового климата",
        "author": "ТюмГУ",
        "date": "14.10.2025",
        "imp_ind": 4.5,
        "views": 247,
        "annot": "Ученые ТюмГУ в условиях юга Тюменской области исследовали новые гибридные линии масличного льна и отобрали десять наиболее перспективных генотипов. Эти растения сочетают высокую продуктивность — оцениваемую по количеству коробочек, числу семян и другим признакам — и хорошую приспособляемость к нестабильным погодным и почвенным условиям, что важно для создания новых российских сортов.",
        "tags": [
            "тюмгу",
            "генотип",
            "льняное масло",
            "сибирь"
        ],
        "link": "https://naked-science.ru/article/column/lna-dlya-surovogo-klimata"
    },
    {
        "title": "Лингвисты обнаружили монгольские заимствования в якутском эпосе",
        "author": "РНФ",
        "date": "14.10.2025",
        "imp_ind": 4.9,
        "views": 190,
        "annot": "Лингвисты исследовали якутский героический эпос олонхо и выявили, что в нем для описания окружающего мира используется ряд монгольских терминов и понятий. Так, слова, которыми монголы обозначают некоторые природные объекты, например, ландшафты и атмосферные явления, стали неотъемлемой частью культуры якутского народа. Исследователи считают, что понятия, заимствованные из монгольских языков, сыграли важную роль в развитии местного фольклора и адаптировали речь якутов к условиям северной природы. Исследование языков народов Сибири позволяет лучше понять их историю и культурные взаимодействия с соседями.",
        "tags": [
            "рнф",
            "монголы",
            "север",
            "эпос"
        ],
        "link": "https://naked-science.ru/article/column/mongolskie-zaimstvovaniya"
    },
    {
        "title": "Ученые в три раза повысили эффективность катализатора для производства водорода",
        "author": "НИУ ВШЭ",
        "date": "14.10.2025",
        "imp_ind": 4.7,
        "views": 103,
        "annot": "Международная группа исследователей с участием МИЭМ НИУ ВШЭ создала катализатор, который позволяет получать водород из воды быстро и с минимальными затратами. Для этого ученые синтезировали наночастицы сложного оксида из шести металлов и закрепили их на разных подложках. Катализатор на слоях восстановленного графена оказался почти втрое эффективнее по сравнению с тем же оксидом без подложки. Разработка может сделать производство водорода дешевле и приблизить переход к зеленой энергетике.",
        "tags": [
            "ниу вшэ",
            "водород",
            "катализаторы",
            "оксиды"
        ],
        "link": "https://naked-science.ru/article/column/effektivnost-katalizatora"
    },
    {
        "title": "Феномен NEET: ученые рассказали, почему родители по-разному реагируют на пассивный образ жизни сына и дочери",
        "author": "ПНИПУ",
        "date": "14.10.2025",
        "imp_ind": 4.5,
        "views": 2968,
        "annot": "В современном обществе все чаще звучит термин NEET или «ни-ни», описывающий молодых людей от 16 до 24 лет, реже — до 29 или даже 34. В отличие от безработных, они не стремятся трудоустроиться, а просто «плывут по течению». Часто «нетовцы» живут на средства близких, которые невольно поощряют такое отношение к жизни. Как пояснили ученые Пермского Политеха, реакция родителей имеет гендерную специфику и требует особой стратегии, если «детям» уже за 30.",
        "tags": [
            "пнипу",
            "дети и родители",
            "женщины",
            "мужчины"
        ],
        "link": "https://naked-science.ru/article/column/fenomen-neet-uchenye-rass"
    },
    {
        "title": "SpaceX впервые выполнила испытательный полет Starship без единого серьезного сбоя",
        "author": "Александр Березин",
        "date": "14.10.2025",
        "imp_ind": 4.7,
        "views": 4253,
        "annot": "Это произошло несмотря на то, что компания сознательно ослабила теплозащиту корабля, в том числе в самых критических местах. Впервые нормально отработала штатная система вывода в космос полезной нагрузки: туда доставили восемь макетов спутников общей массой 16 тонн. Испытания стали последним полетом Starship V2. Начиная со следующего полета, в космос отправятся Starship V3.",
        "tags": [
            "космонавтика",
            "spacex",
            "starship",
            "космос"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/spacex-vpervye-vypolnila"
    },
    {
        "title": "Различные виды депрессии связали с диабетом и болезнями сердца",
        "author": "Юлия Трепалина",
        "date": "14.10.2025",
        "imp_ind": 4.3,
        "views": 526,
        "annot": "Исследование показало, что в зависимости от типа депрессии у человека может возрастать либо риск диабета второго типа, либо сердечно-сосудистых заболеваний, таких как инфаркт или инсульт. Доклад о новой работе авторы представили на проходящем в Амстердаме (Нидерланды) конгрессе в области нейропсихофармакологии 2025 ECNP Congress.",
        "tags": [
            "медицина",
            "депрессия",
            "диабет второго типа",
            "кардиометаболические нарушения"
        ],
        "link": "https://naked-science.ru/article/medicine/vidi-depressii-diabet-ser"
    },
    {
        "title": "Live: 11-й тестовый запуск транспортной системы Starship",
        "author": "Мария Азарова",
        "date": "13.10.2025",
        "imp_ind": 5.3,
        "views": 965,
        "annot": "Стартовое окно для 11-го тестового запуска самой большой и мощной ракеты в истории откроется 14 октября, в 02:15 по московскому времени. Прямая трансляция начнется примерно за 30 минут.",
        "tags": [
            "live",
            "космонавтика",
            "spacex",
            "starship",
            "трансляции"
        ],
        "link": "https://naked-science.ru/article/live/live-11-starship"
    },
    {
        "title": "Ученые представили новый план, как сделать атмосферу Марса пригодной для дыхания",
        "author": "Адель Романенкова",
        "date": "13.10.2025",
        "imp_ind": 5.1,
        "views": 32756,
        "annot": "Недавно опубликованный план терраформирования Красной планеты предусматривает насыщение ее воздуха кислородом на 99%. При этом атмосферное давление должно будет стать примерно таким, как на высоте около 13-14 километров над Землей. Специалисты считают, что в такой среде можно дышать. Более того, у них есть конкретный план по достижению этой цели.",
        "tags": [
            "астрономия",
            "атмосфера марса",
            "колония на марсе",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/an-introduction-to-mars-t"
    },
    {
        "title": "Новые оптоволокна повысят скорость интернета и точность датчиков",
        "author": "ФизТех",
        "date": "13.10.2025",
        "imp_ind": 4.6,
        "views": 201,
        "annot": "Коллектив российских и индийских ученых исследовал характеристики двух видов микроструктурированных оптических волокон. Эта работа показывает новые возможности для повышения эффективности передачи данных.",
        "tags": [
            "физтех",
            "датчики",
            "моды",
            "оптоволокно"
        ],
        "link": "https://naked-science.ru/article/column/novye-optovolokna-povysya"
    },
    {
        "title": "Атрофия мышц ухудшила умственные способности людей с болезнью почек",
        "author": "НовГУ",
        "date": "13.10.2025",
        "imp_ind": 5.1,
        "views": 215,
        "annot": "Саркопения – прогрессирующая потеря мышечной массы – одно из проявлений хронической болезни почек (ХБП). В свою очередь, ХБП встречается у каждого десятого человека в мире. И с каждым годом число заболевших растет. Помимо того, что пациенты с саркопенией чаще падают и получают переломы, атрофия мышц ухудшает их умственные способности. Это выявили заместитель директора Медицинского института НовГУ Митхат Гасанов и выпускник направления «Лечебное дело» Медицинского института НовГУ Нил Павар. Сегодня врачам доступны различные методы диагностики патологии, и важно учитывать её при планировании лечения.",
        "tags": [
            "новгу",
            "когнитивные нарушения",
            "медицина",
            "нефрология"
        ],
        "link": "https://naked-science.ru/article/column/atrofiya-myshts-uhudshila"
    },
    {
        "title": "Названы цвета автомобилей с повышенным риском стать жертвой «бомбардировок» птичьим пометом",
        "author": "Юлия Трепалина",
        "date": "13.10.2025",
        "imp_ind": 4.2,
        "views": 1457,
        "annot": "Некоторые люди жалуются, что птицы регулярно испражняются на их машины. Опрос водителей показал, что автомобили определенного цвета и даже марок действительно чаще других становятся целью для пернатых.",
        "tags": [
            "офтоп",
            "автомобили",
            "помет",
            "птицы"
        ],
        "link": "https://naked-science.ru/article/oftop/tsveta-avtomobilej-pomet"
    },
    {
        "title": "Ученые выяснили, при какой концентрации дорожные реагенты вредят экосистемам",
        "author": "ПНИПУ",
        "date": "13.10.2025",
        "imp_ind": 5.0,
        "views": 83,
        "annot": "Безопасность на зимних дорогах — ключевая задача коммунальных служб. Ежегодно для борьбы со скольжением используются тысячи тонн противогололедных материалов, основу которых составляет хлорид натрия. Однако у этой традиционной смеси есть серьезный недостаток: она теряет эффективность в сильные морозы, характерные для более чем 60% территории России. Именно поэтому в производство постепенно внедряют составы с добавлением хлорида кальция, которые активны даже при -30°C. Но их применение вызывает обоснованные опасения у экологов и агрономов: соли могут накапливаться в придорожных почвах, угнетая растительность и нарушая экологический баланс. Ученые Пермского Политеха провели масштабное двухлетнее исследование и определили порог концентрации таких антигололедных материалов, опасный для природы большей части регионов России.",
        "tags": [
            "пнипу",
            "дороги",
            "реагенты",
            "транспорт"
        ],
        "link": "https://naked-science.ru/article/column/uchenye-vyyasnili-pri-kak"
    },
    {
        "title": "Российские ученые научились прогнозировать просадку грунта с точностью 99%",
        "author": "ПНИПУ",
        "date": "13.10.2025",
        "imp_ind": 5.0,
        "views": 127,
        "annot": "Безопасность нефтегазовой инфраструктуры России критически зависит от устойчивости оснований резервуаров. Ежегодно десятки аварий происходят из-за просадки глинистых грунтов, занимающих до 50% территории страны, которые под нагрузкой необратимо деформируются. Ученые Пермского Политеха разработали решение, позволяющее с точностью более 99% прогнозировать просадку на весь срок службы объекта, используя единственный параметр — показатель текучести глины. Этот подход позволяет не просто реагировать на последствия, а заранее предотвращать угрозу, обеспечивая как экономическую эффективность, так и экологическую безопасность для миллионов людей.",
        "tags": [
            "пнипу",
            "грунты",
            "нефтедобыча",
            "нефть"
        ],
        "link": "https://naked-science.ru/article/column/rossijskie-uchenye-nauchi"
    },
    {
        "title": "Нобелевскую премию по экономике — 2025 присудили за объяснение инновационного экономического роста",
        "author": "Мария Азарова",
        "date": "13.10.2025",
        "imp_ind": 5.8,
        "views": 2656,
        "annot": "Нобелевский комитет при Шведской королевской академии наук объявил, кого в 2025 году посчитали достойным премии по экономическим наукам.",
        "tags": [
            "медиа",
            "нобелевская премия",
            "нобелевская премия по экономике"
        ],
        "link": "https://naked-science.ru/article/media/nobelevka-po-ekonomike-25"
    },
    {
        "title": "Сыворотка на основе растительных экстрактов ускорила рост волос за несколько недель",
        "author": "Игорь Байдов",
        "date": "13.10.2025",
        "imp_ind": 4.3,
        "views": 4337,
        "annot": "Ежедневное использование сыворотки с экстрактом тропического растения всего за восемь недель увеличило густоту и толщину волос у испытуемых. Международная группа исследователей проверила эффективность нового состава, объединившего, помимо экстракта растения, кофеин и белки, стимулирующие клеточный рост, и осталась довольна результатом.",
        "tags": [
            "медицина",
            "волосы",
            "здоровье",
            "облысение"
        ],
        "link": "https://naked-science.ru/article/medicine/syvorotka-na-osnove-rasti"
    },
    {
        "title": "Движение жидкости в мозге предложили считать основой сознания",
        "author": "Илья Гриднев",
        "date": "13.10.2025",
        "imp_ind": 4.4,
        "views": 68132,
        "annot": "Согласно новой гипотезе, сознание возникает не только из-за активности нейронов, но и благодаря физическим процессам — электромагнитным полям от движения жидкости в мозге. Эта модель, как и ее предшественники, пока носит теоретический характер, но предлагает нестандартный взгляд на проблему синхронизации работы разных отделов мозга.",
        "tags": [
            "биология",
            "мозг",
            "сознание",
            "электромагнитное поле"
        ],
        "link": "https://naked-science.ru/article/biology/dvizhenie-zhidkosti-v-moz"
    },
    {
        "title": "Астрономы не смогли объяснить видоизменение колец астероида Харикло",
        "author": "Адель Романенкова",
        "date": "11.10.2025",
        "imp_ind": 4.8,
        "views": 3266,
        "annot": "Летающий между Юпитером и Нептуном 260-километровый обладатель системы колец оказался интересен не только самим фактом их существования у столь небольшого небесного тела: как выяснилось, кольца астероида Харикло стремительно видоизменяются.",
        "tags": [
            "астрономия",
            "астероид харикло",
            "астероиды",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/unforeseen-complexity-in"
    },
    {
        "title": "Ветеринары обнаружили у собак признаки одержимости игрушками",
        "author": "Юлия Трепалина",
        "date": "11.10.2025",
        "imp_ind": 4.3,
        "views": 2486,
        "annot": "Некоторые домашние собаки ведут себя с игрушками так, что это напоминает поведенческую зависимость у людей. В эксперименте швейцарские ученые выявили симптомы «игрушкомании» у трети псов-участников, что может говорить об их распространенности.",
        "tags": [
            "биология",
            "аддикция",
            "домашние животные",
            "зависимость"
        ],
        "link": "https://naked-science.ru/article/biology/sobaki-oderzhimost-igrush"
    },
    {
        "title": "Ученые обнаружили еще одну причину, по которой голые землекопы живут так долго",
        "author": "Игорь Байдов",
        "date": "10.10.2025",
        "imp_ind": 5.2,
        "views": 21541,
        "annot": "Голые землекопы живут почти 40 лет — невероятный срок для грызуна размером с мышь. Недавнее открытие китайских ученых показало, что долголетие этим животным обеспечивает необычная версия одного белка, который не просто защищает организм, а буквально чинит его изнутри — ускоряет восстановление ДНК. Новые данные могут помочь продлить и человеческую жизнь.",
        "tags": [
            "биология",
            "голые землекопы",
            "днк",
            "долголетие"
        ],
        "link": "https://naked-science.ru/article/biology/uchenye-eshhe-odnu-prichi"
    },
    {
        "title": "Бактерии создали из себя батарейку, чтобы разрушать антибиотики",
        "author": "Evgenia Vavilova",
        "date": "10.10.2025",
        "imp_ind": 4.2,
        "views": 7724,
        "annot": "Они использовали содержащееся в почве железо. Днем бактерии захватывали фотоны, ночью — боролись с мешающими им жить соединениями.",
        "tags": [
            "биология",
            "аккумулятор",
            "бактерии",
            "биопленки"
        ],
        "link": "https://naked-science.ru/article/biology/bacterial-battery-tool"
    },
    {
        "title": "Бактерии и добавки пероксида кальция сделают добычу нефти в Арктике экологичнее",
        "author": "Губкинский университет",
        "date": "10.10.2025",
        "imp_ind": 4.8,
        "views": 142,
        "annot": "Ученые РГУ нефти и газа (НИУ) имени И.М. Губкина разработали новый метод обезвреживания нефтесодержащих отходов в Арктической зоне России. Он основан на комбинированном использовании бактериальных препаратов с добавками пероксида кальция, источника кислорода при обезвреживании отходов с использованием геотубных технологий. Технология успешно прошла полевые испытания.",
        "tags": [
            "губкинский университет",
            "арктика",
            "бактерии",
            "кальций"
        ],
        "link": "https://naked-science.ru/article/column/bakterij-i-dobavki-peroks"
    },
    {
        "title": "Российские физики предложили искать темную материю посреди квантового шума",
        "author": "ФизТех",
        "date": "10.10.2025",
        "imp_ind": 5.1,
        "views": 994,
        "annot": "Большой коллектив российских ученых из ведущих физических институтов Москвы, Нижнего Новгорода, Сарова и Санкт-Петербурга представил амбициозный проект нового эксперимента по поиску аксионов — гипотетических частиц, считающихся одними из главных кандидатов на роль темной материи. Предложенная установка, получившая название «Космологический Аксионный Саровский Галоскоп» (CASH), будет использовать уникальные однофотонные детекторы на основе джозефсоновских переходов, что позволит ей преодолеть фундаментальный квантовый предел чувствительности и достичь рекордных показателей в ранее неисследованной области масс. Этот прорыв может наконец пролить свет на природу загадочной субстанции, составляющей более 80% всей материи во Вселенной.",
        "tags": [
            "физтех",
            "вселенная",
            "квантование гравитации",
            "темная материя"
        ],
        "link": "https://naked-science.ru/article/column/temnuyu-materiyu-posredi"
    },
    {
        "title": "Белорусские ученые вырастили кожу из грибов и испытали ее на прочность",
        "author": "Unitsky String Technologies Inc.",
        "date": "10.10.2025",
        "imp_ind": 4.5,
        "views": 422,
        "annot": "Специалисты UST Inc. разработали технологию получения кожи из грибов, продолжая следовать философии компании, основанной на создании экологичного транспорта и бережном отношении к природе. Организация стремится использовать исключительно безопасные для окружающей среды материалы, такие как кожа на грибной основе, которую можно производить и на Земле, и даже в космосе.",
        "tags": [
            "unitsky string technologies inc.",
            "биоматериалы",
            "грибы",
            "кожа"
        ],
        "link": "https://naked-science.ru/article/column/belorusskie-uchenye-vyras"
    },
    {
        "title": "Бензин с особой формулой обеззаразил лучше спирта",
        "author": "ПНИПУ",
        "date": "10.10.2025",
        "imp_ind": 5.1,
        "views": 146,
        "annot": "По данным Всемирной организации здравоохранения (ВОЗ) в последние годы устойчивость бактерий к противомикробным препаратам является одной из десяти главных угроз для здоровья человечества. Особую опасность представляют такие патогены, как грибки семейства Candida. Некоторые их штаммы, например, Candida auris, из-за невосприимчивости микроорганизмов к лекарствам приводят к летальным исходам, что заставляет научное сообщество по всему миру активно искать новые и эффективные антимикробные соединения. Ученые Пермского Политеха впервые разработали дешевый действенный метод превращения бензина в источник противомикробных компонентов, используя обычную марганцовку. Разработанные образцы превзошли даже антибактериальную активность 70%-го спирта, самого известного и доступного антисептика.",
        "tags": [
            "пнипу",
            "антисептики",
            "бактерии",
            "бензин"
        ],
        "link": "https://naked-science.ru/article/column/benzin-s-osoboj-formuloj"
    },
    {
        "title": "Самая крупная летучая мышь Европы закусила зарянкой прямо в полете",
        "author": "Юлия Трепалина",
        "date": "10.10.2025",
        "imp_ind": 4.7,
        "views": 1532,
        "annot": "Используя миниатюрные регистраторы с возможностью звукозаписи, биологи впервые получили аудиосвидетельство охоты летучих мышей на мигрирующих птиц. Записи доказали, что рукокрылые убивают и съедают пернатых, оставаясь в воздухе.",
        "tags": [
            "биология",
            "летучие мыши",
            "охота",
            "поведение животных"
        ],
        "link": "https://naked-science.ru/article/biology/mysh-zakusila-zaryankoj"
    },
    {
        "title": "Бактерии, «притворяющиеся мертвыми», могут достичь Марса, несмотря на стерилизацию космических кораблей",
        "author": "Александр Березин",
        "date": "10.10.2025",
        "imp_ind": 4.3,
        "views": 738,
        "annot": "В следующем десятилетии ключевой космический игрок Земли планирует достигнуть Марса. Ученые, в свою очередь, рассчитывают найти там жизнь, что порождает очень сложную проблему. Марсианскую жизнь предстоит надежно отличить от земной, занесенной туда космическими аппаратами человечества. Новая работа показала, что загрязнение четвертой планеты бактериями с третьей очень сложно предотвратить — если вообще возможно.",
        "tags": [
            "космонавтика",
            "nasa",
            "бактерии",
            "космос"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/bakterii-pritvoryayushhie"
    },
    {
        "title": "Нейросеть научили читать и расшифровывать древнерусские грамоты",
        "author": "НовГУ",
        "date": "10.10.2025",
        "imp_ind": 4.6,
        "views": 273,
        "annot": "В НовГУ разработали систему искусственного интеллекта для автоматического распознавания и интерпретации текстов древнерусских грамот. Разработка вошла в число проектов-победителей грантового конкурса «Студенческий стартап» Фонда содействия инновациям. На её реализацию выделен один миллион рублей.",
        "tags": [
            "новгу",
            "искуственный интеллект",
            "история",
            "нейросети"
        ],
        "link": "https://naked-science.ru/article/column/nejroset-nauchili-chitat"
    },
    {
        "title": "Нобелевскую премию мира — 2025 получила венесуэльский политик Мария Корина Мачадо",
        "author": "Мария Азарова",
        "date": "10.10.2025",
        "imp_ind": 5.7,
        "views": 11520,
        "annot": "Норвежский нобелевский комитет в Осло объявил, что премию мира в этом году получает Мария Корина Мачадо, лидер оппозиции Венесуэлы.",
        "tags": [
            "медиа",
            "нобелевская премия",
            "нобелевская премия мира"
        ],
        "link": "https://naked-science.ru/article/media/nobelevskuyu-mira-25"
    },
    {
        "title": "Психологи показали разный взгляд на мир у добрых и хитрых людей",
        "author": "МГППУ",
        "date": "10.10.2025",
        "imp_ind": 5.1,
        "views": 20054,
        "annot": "Креативность чаще всего ассоциируется с творчеством и искусством. Однако не всегда креатив направлен на благо. Например, схемы мошенников тоже можно назвать креативными, хотя они служат обману и личной выгоде. Такое «творчество» называют антисоциальным. К нему также относятся склонность ко лжи, оригинальной мести, злобным шуткам и розыгрышам, мошенничеству, дезинформации, политическим манипуляциям, слухам и домыслам. Психологи МГППУ рассмотрели особенности восприятия и понимания информации у людей с высокой антисоциальной креативностью и сравнили с характеристиками тех, кто обладает положительными чертами личности, в частности чертами Светлой триады — согласия, прощения и доброжелательности.",
        "tags": [
            "мгппу",
            "добро",
            "манипуляторы",
            "манипуляции"
        ],
        "link": "https://naked-science.ru/article/column/mir-u-dobryh-i-hitryh-lyu"
    },
    {
        "title": "Ученый объяснил причину различия болевого порога у мужчин и женщин",
        "author": "ПНИПУ",
        "date": "10.10.2025",
        "imp_ind": 5.0,
        "views": 780,
        "annot": "11 октября отмечается Всемирный день против боли. Он проводится с целью привлечь внимание общественности к необходимости обеспечить людям доступ к обезболивающим средствам и лекарствам. Ученые Пермского Политеха рассказали, как тестостерон, иммунитет и социальные роли влияют на сниженный болевой порог женщин по сравнению с мужчинами, почему китайцы ощущают физические повреждения слабее испанцев, из-за чего одни люди плачут от боли, а другие нет, что позволяет спортсменам выступать с переломами и из-за чего возникают сбои противоболевой системы.",
        "tags": [
            "пнипу",
            "боль",
            "женщины",
            "мужчины"
        ],
        "link": "https://naked-science.ru/article/column/uchenyj-obyasnil-prichinu"
    },
    {
        "title": "Микробиом полости рта короля Ричарда III рассказал о его здоровье",
        "author": "Игорь Байдов",
        "date": "10.10.2025",
        "imp_ind": 4.1,
        "views": 1918,
        "annot": "Более 10 лет назад на автомобильной парковке в Лестере, на месте которой ранее была церковь Грейфраерс, ученые нашли скелет, принадлежавший королю Ричарду III. Его зубы сохранились настолько хорошо, что исследователи сумели восстановить древний микромир ротовой полости монарха — и обнаружили следы заболевания, способного разрушить челюсть.",
        "tags": [
            "антропология",
            "англия",
            "днк",
            "зубы"
        ],
        "link": "https://naked-science.ru/article/anthropology/mikrobiom-polosti-rta"
    },
    {
        "title": "Гравитационные волны показали, что слияния черных дыр происходят в плотных скоплениях",
        "author": "Александр Березин",
        "date": "10.10.2025",
        "imp_ind": 4.2,
        "views": 7087,
        "annot": "Событие GW200208 222617, зарегистрированное гравитационными обсерваториями Земли несколько лет назад, стало первым относительно уверенным кандидатом в слияние черных дыр с вытянутыми орбитами. Астрономы выяснили, на что этот признак указывает: слияние, с высокой вероятностью, произошло в довольно плотном скоплении. Ранее скопления с большим числом черных дыр предложили на роль темной материи.",
        "tags": [
            "астрономия",
            "астрофизика",
            "гравитационные волны",
            "черные дыры звездной массы"
        ],
        "link": "https://naked-science.ru/article/astronomy/gravitatsionnye-volny-pok"
    },
    {
        "title": "Рост числа самоубийств связали с сезонной аллергией",
        "author": "Юлия Трепалина",
        "date": "10.10.2025",
        "imp_ind": 4.3,
        "views": 825,
        "annot": "Казалось бы, как могут быть связаны статистика суицидов и поллиноз — сезонная аллергия на пыльцу? Как выяснилось, корреляция между ними действительно есть. В этом убедились американские ученые.",
        "tags": [
            "медицина",
            "аллергия",
            "психика",
            "пыльца"
        ],
        "link": "https://naked-science.ru/article/medicine/samoubijstv-sezonnaya-all"
    },
    {
        "title": "Планетологи не смогли объяснить недавнее появление оврагов на Марсе",
        "author": "Адель Романенкова",
        "date": "09.10.2025",
        "imp_ind": 4.8,
        "views": 3374,
        "annot": "На Красной планете наблюдают многочисленные овраги, и они очень похожи на земные, промытые потоками воды. Планетологи сомневаются в том, что это результат оттаивания ледников: на Марсе для существования воды на поверхности уже давно слишком слабое давление.",
        "tags": [
            "астрономия",
            "внеземная вода",
            "климат марса",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/melting-water-ice-during"
    },
    {
        "title": "Становление: как советская атомная отрасль смогла то, что у других не вышло",
        "author": "Александр Березин",
        "date": "09.10.2025",
        "imp_ind": 4.9,
        "views": 6087,
        "annot": "Создать атомную отрасль Москве было куда сложнее, чем ее конкурентам: деление атомного ядра открыли в Германии, там же были и большие запасы урана. США повезло не только с ураном, но и с кадрами. Мигрировавшие туда из-за фашизма европейские ученые стали, как это признавали советские физики, ключевым фактором создания первого американского атомного реактора. Совсем иначе дело обстояло в СССР: почти ноль своей добычи урана, небольшое число ученых, отсутствие массы свободных средств, как у «Манхэттенского проекта». Почему, несмотря на это, отечественной атомной отрасли удалось стать второй в мире? Какие трудности пришлось преодолеть на пути к экстраординарному успеху? И почему у немцев или англичан, имевших большую фору, все это так и не вышло?",
        "tags": [
            "с точки зрения науки",
            "атомная отрасль",
            "атомные реакторы",
            "аэс",
            "выбор редакции"
        ],
        "link": "https://naked-science.ru/article/nakedscience/stanovlenie-atomnoy-otras"
    },
    {
        "title": "Физики порекомендовали резать лук острым ножом, но медленно",
        "author": "Evgenia Vavilova",
        "date": "09.10.2025",
        "imp_ind": 4.1,
        "views": 1549,
        "annot": "Из-за строения слоев луковицы интенсивность разбрызгивания микрокапель сока сильно зависит от скорости резки. Тупое лезвие увеличивает площадь поражения.",
        "tags": [
            "физика",
            "высокоскоростная съемка",
            "капли",
            "кулинария"
        ],
        "link": "https://naked-science.ru/article/physics/onion-speedy-mist"
    },
    {
        "title": "Новая модель поможет точно определять срок службы деталей самолетов",
        "author": "ФизТех",
        "date": "09.10.2025",
        "imp_ind": 4.6,
        "views": 334,
        "annot": "Ученые из Института автоматизации проектирования РАН и Московского физико-технического института смоделировали структуру и процесс разрушения легких сплавов. Модель позволит определять межремонтный интервал авиационного оборудования и оптимизировать производство комплектующих, что повысит безопасность полетов.",
        "tags": [
            "физтех",
            "3d-печать",
            "детали",
            "моделирование"
        ],
        "link": "https://naked-science.ru/article/column/srok-sluzhby-detalej-samo"
    },
    {
        "title": "Психологи узнали, чем притягательны трансляции азартных игр и как они влияют на зрителей",
        "author": "Юлия Трепалина",
        "date": "09.10.2025",
        "imp_ind": 4.5,
        "views": 185,
        "annot": "Молодые люди по всему миру готовы часами наблюдать, как другие играют в онлайн-казино, эмоционально реагируя на крупные выигрыши или проигрыши. Группа психологов из Великобритании решила разобраться, чем так привлекательны эти трансляции, в которых размывается граница между развлечением и рекламой азартных игр, а риск и авантюрное поведение преподносятся как норма и пример для подражания.",
        "tags": [
            "психология",
            "азарт",
            "азартные игры",
            "инфлюенсер"
        ],
        "link": "https://naked-science.ru/article/psy/psihologi-uznali-chem-pri"
    },
    {
        "title": "Нобелевскую премию по литературе — 2025 получил писатель Ласло Краснахоркаи",
        "author": "Мария Азарова",
        "date": "09.10.2025",
        "imp_ind": 5.6,
        "views": 2279,
        "annot": "Нобелевский комитет выбрал лауреата премии по литературе этого года. Им стал венгерский автор Ласло Краснахоркаи.",
        "tags": [
            "медиа",
            "нобелевская премия",
            "нобелевская премия по литературе"
        ],
        "link": "https://naked-science.ru/article/media/nobelevka-po-lit-25"
    },
    {
        "title": "Кишечные бактерии тысячелетней давности раскрыли диету доиспанского человека",
        "author": "Илья Гриднев",
        "date": "09.10.2025",
        "imp_ind": 3.9,
        "views": 861,
        "annot": "Анализ останков человека, жившего в Мезоамерике около 1000 лет назад, раскрыл состав его кишечной микрофлоры. В ней обнаружили бактерии, которые помогали переваривать растения и насекомых, а также микроб, ранее встречавшийся только у современных людей.",
        "tags": [
            "археология",
            "кишечный микробиом",
            "мезоамерика",
            "палеодиета"
        ],
        "link": "https://naked-science.ru/article/archeology/kishechnye-bakterii-tysya"
    },
    {
        "title": "Какое яйцо самое полезное: ученые рассказали о любимом продукте россиян",
        "author": "ПНИПУ",
        "date": "09.10.2025",
        "imp_ind": 4.8,
        "views": 888,
        "annot": "Россия входит в топ-10 стран по количеству потребления яиц — каждый житель съедает более 285 штук в год. Ко Всемирному дню яйца ученые Пермского Политеха рассказали, как формируется яйцо в организме птицы, почему куриное яйцо может заменить солнце, какие мифы о перепелиных яйцах неверны, кому рекомендованы утиные и гусиные, сколько можно хранить продукт и безопасно ли брать его у домашних хозяйств.",
        "tags": [
            "пнипу",
            "витамины",
            "куриные яйца",
            "курицы"
        ],
        "link": "https://naked-science.ru/article/column/kakoe-yajtso-samoe-polezn"
    },
    {
        "title": "Украсть ДНК: какие угрозы скрывает новая технология создания яйцеклеток из кожи",
        "author": "ПНИПУ",
        "date": "09.10.2025",
        "imp_ind": 5.1,
        "views": 261,
        "annot": "Как показывают исследования, 75% женщин обращаются к врачам по вопросам репродуктивной функции. Для миллионов из них диагноз «бесплодие» звучит как приговор, однако через несколько лет ситуация может измениться благодаря прорыву специалистов из Орегонского университета здоровья и науки, создавших человеческие яйцеклетки из клеток кожи. Об уникальности исследования, возможностях и рисках этой технологии рассказали эксперты Пермского Политеха.",
        "tags": [
            "пнипу",
            "бесплодие",
            "днк",
            "кожа"
        ],
        "link": "https://naked-science.ru/article/column/sozdaniya-yajtsekletok-iz"
    },
    {
        "title": "Открытие ученых изменило версию происхождения самого большого кратера Луны",
        "author": "Игорь Байдов",
        "date": "09.10.2025",
        "imp_ind": 4.3,
        "views": 1469,
        "annot": "Старейший и крупнейший кратер на Луне образовался не так, как предполагали астрономы. К такому мнению ученые пришли после детального анализа его формы. Выводы авторов нового исследования могут изменить прежние представления о ранней истории естественного спутника Земли.",
        "tags": [
            "астрономия",
            "nasa",
            "артемида iii",
            "бассейн южный полюс — эйткен"
        ],
        "link": "https://naked-science.ru/article/astronomy/otkrytie-izmenilo-versiyu"
    },
    {
        "title": "Тренировка собак помогла психике и замедлила биологическое старение у служивших в армии женщин",
        "author": "Юлия Трепалина",
        "date": "09.10.2025",
        "imp_ind": 4.2,
        "views": 191,
        "annot": "Прошлые исследования показывали, что контакты с животными и волонтерство помогают улучшить психическое состояние и полезны людям с посттравматическим стрессовым расстройством (ПТСР). Группа американских ученых решила совместить эти варианты воздействия в эксперименте, чтобы проверить их эффект на отставных военнослужащих-женщинах с ПТСР, в том числе на ветеранах боевых действий. Исследователи сосредоточили внимание на представительницах женского пола с учетом их растущей роли в Вооруженных силах США.",
        "tags": [
            "медицина",
            "боевые действия",
            "военные сша",
            "дрессировка"
        ],
        "link": "https://naked-science.ru/article/medicine/dressura-sobak-ptsr-voen"
    },
    {
        "title": "Изогнутый низ позволил каменным статуям «ходить» по острову Пасхи",
        "author": "Александр Березин",
        "date": "09.10.2025",
        "imp_ind": 4.5,
        "views": 13754,
        "annot": "Моаи, каменные статуи острова Пасхи, по массе могут превышать 80 тонн при высоте жилого дома. Долгое время ученым не удавалось понять, как люди с технологиями каменного века перемещали их по всему острову. Авторы новой научной работы, наконец, смогли полностью восстановить метод потомков полинезийцев и южноамериканских индейцев.",
        "tags": [
            "антропология",
            "антропология",
            "история",
            "остров пасхи"
        ],
        "link": "https://naked-science.ru/article/anthropology/izognutyj-niz-pozvolil-ka"
    },
    {
        "title": "Планетологи поняли, почему мощные разряды молний на Венере так трудно зафиксировать",
        "author": "Адель Романенкова",
        "date": "08.10.2025",
        "imp_ind": 4.9,
        "views": 19117,
        "annot": "В атмосфере Венеры наблюдают убедительные химические признаки постоянно вспыхивающих молний. По расчетам, эти разряды должны быть либо гораздо мощнее земных, либо происходят чаще. Возникает вопрос: почему тогда их не видно? По мнению исследователей, дело — в почти непроницаемых венерианских облаках, скрывающих вспышки. Самое интересное, что к возникновению молний они могут оказаться непричастны.",
        "tags": [
            "астрономия",
            "атмосфера венеры",
            "венера",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/powerful-lightning-on-ven"
    },
    {
        "title": "Физики создали уникальное скрученное волокно для точных датчиков",
        "author": "ФизТех",
        "date": "08.10.2025",
        "imp_ind": 4.6,
        "views": 196,
        "annot": "Ученые провели эксперименты  с инновационным микроструктурированным оптическим волокном, исследуя новые возможности его практического применения. Результаты представляют интерес для разработки чувствительных оптических датчиков, каналов высокоскоростной передачи данных и систем мониторинга инфраструктуры.",
        "tags": [
            "физтех",
            "волокно",
            "датчики",
            "оптическое волокно"
        ],
        "link": "https://naked-science.ru/article/column/volokno-dlya-tochnyh-datc"
    },
    {
        "title": "У людей с синдромом беспокойных ног чаще выявили болезнь Паркинсона",
        "author": "Юлия Трепалина",
        "date": "08.10.2025",
        "imp_ind": 4.5,
        "views": 4817,
        "annot": "Новое крупное исследование, участниками которого стали почти 20 тысяч человек, подтвердило связь между синдромом беспокойных ног и развитием в дальнейшем болезни Паркинсона — распространенного нейродегенеративного заболевания, от которого страдают миллионы людей по всему миру.",
        "tags": [
            "медицина",
            "болезнь паркинсона",
            "дофаминовые рецепторы",
            "нейродегенерация"
        ],
        "link": "https://naked-science.ru/article/medicine/bespokojnye-nogi-parkinso"
    },
    {
        "title": "Теория Эйнштейна защитила планеты у белых карликов от перегрева",
        "author": "Любовь С.",
        "date": "08.10.2025",
        "imp_ind": 4.1,
        "views": 812,
        "annot": "Планеты, расположенные у белых карликов, до сих пор считались обреченными на перегрев и потому непригодными для жизни. Однако особенности Общей теории относительности Эйнштейна, кажется, позволили поставить этот процесс на паузу.",
        "tags": [
            "астрономия",
            "белый карлик",
            "зона обитаемости",
            "компьютерное моделирование"
        ],
        "link": "https://naked-science.ru/article/astronomy/teoriya-einshteina-spasla"
    },
    {
        "title": "Нобелевскую премию по химии в 2025 году присудили за разработку металлоорганических каркасов",
        "author": "Мария Азарова",
        "date": "08.10.2025",
        "imp_ind": 5.8,
        "views": 5150,
        "annot": "Лауреатами Нобелевки по химии в этом году стали трое ученых из Японии, Австралии и Соединенных Штатов Америки.",
        "tags": [
            "химия",
            "нобелевская премия",
            "нобелевская премия по химии"
        ],
        "link": "https://naked-science.ru/article/chemistry/nobelevskuyu-po-himii-202"
    },
    {
        "title": "Насладитесь «тихим салютом»: как увидеть редкие звездопады октября",
        "author": "ПНИПУ",
        "date": "08.10.2025",
        "imp_ind": 5.1,
        "views": 947,
        "annot": "Октябрь порадует любителей звездопадов редким зрелищем — серией малых метеорных потоков. Среди них — Дельта-Ауригиды, Южные Тауриды, Эпсилон-Геминиды и Лео-Минориды, причем природа некоторых из них до сих пор мало изучена. О том, как и когда наблюдать и запечатлеть эти таинственные явления, рассказывает эксперт Пермского Политеха Евгений Бурмистров.",
        "tags": [
            "пнипу",
            "звездопад",
            "метеоры",
            "октябрь"
        ],
        "link": "https://naked-science.ru/article/column/nasladites-tihim-salyutom"
    },
    {
        "title": "Ученые рассказали о популярных мифах и фактах о микроволновке в ее восьмидесятый день рождения",
        "author": "ПНИПУ",
        "date": "08.10.2025",
        "imp_ind": 5.1,
        "views": 7931,
        "annot": "8 октября 2025 года мировое научное и кулинарное сообщество отмечает знаменательный юбилей — 80 лет с момента создания одного из самых революционных бытовых изобретений XX века — микроволновой печи. За восемь десятилетий она проделала путь от громоздкого агрегата до умного кухонного помощника. Современные модели умеют не только разогревать, но и предлагают сложные программы приготовления. К юбилейной дате специалисты Пермского Политеха рассказали о мифах и фактах, которые сложились вокруг этой «чудо-печки».",
        "tags": [
            "пнипу",
            "микроволновка",
            "микроволновое излучение",
            "мифы"
        ],
        "link": "https://naked-science.ru/article/column/o-mikrovolnovke-v-ee-vosm"
    },
    {
        "title": "Роль администраторов в вузе оказалась неожиданно разной для научных и образовательных университетов",
        "author": "НИУ ВШЭ",
        "date": "08.10.2025",
        "imp_ind": 4.7,
        "views": 163,
        "annot": "Международная команда исследователей при участии ученых из НИУ ВШЭ проанализировала, как количество неакадемического персонала влияет на эффективность вуза. Оказалось, что результативность зависит от профиля учебного заведения: в научно-исследовательских университетах доля административных и вспомогательных сотрудников не сказывается на эффективности, тогда как в образовательно-ориентированных вузах наблюдается  положительная  зависимость.",
        "tags": [
            "ниу вшэ",
            "администратор",
            "администрация",
            "вузы"
        ],
        "link": "https://naked-science.ru/article/column/rol-administratorov-v-vuz"
    },
    {
        "title": "Ученые создали точный датчик тока для термоядерного реактора",
        "author": "ФизТех",
        "date": "07.10.2025",
        "imp_ind": 4.6,
        "views": 528,
        "annot": "Коллектив ученых из Национального исследовательского центра «Курчатовский институт», МФТИ и МИФИ представил усовершенствованную концепцию оптоволоконного датчика для измерения тока плазмы в токамаке Т-15МД. Предложенная схема, основанная на тонких физических эффектах и синергии методик обработки экспериментальных сигналов, взятых из разных областей физики, способна избавиться от недостатков традиционных методов измерения токов, и открывает путь к созданию надежной системы контроля и управления плазмой в термоядерных реакторах будущего.",
        "tags": [
            "физтех",
            "датчик",
            "плазма",
            "термоядерный реактор"
        ],
        "link": "https://naked-science.ru/article/column/datchik-toka-dlya-termoya"
    },
    {
        "title": "Будущие медики оказались менее физически активны, чем студенты других направлений",
        "author": "Юлия Трепалина",
        "date": "07.10.2025",
        "imp_ind": 4.1,
        "views": 575,
        "annot": "Медикам, вероятно, лучше других известно о вреде малоподвижного образа жизни. Тем не менее исследование в крупном университете показало, что будущие врачи чаще, чем студенты других специальностей, не соблюдают рекомендации ВОЗ о физической активности. Согласно этим нормам, упражнениям средней интенсивности нужно уделять не меньше 2,5 часа в неделю, а при высокоинтенсивных тренировках минимальный порог составляет час с четвертью.",
        "tags": [
            "медицина",
            "врачи",
            "здоровый образ жизни",
            "медики"
        ],
        "link": "https://naked-science.ru/article/medicine/budushhie-mediki-aktivnos"
    },
    {
        "title": "Кратковременное потепление Тихого океана радикально изменило пищевые цепочки в нем",
        "author": "Василий Парфенов",
        "date": "07.10.2025",
        "imp_ind": 4.1,
        "views": 685,
        "annot": "Волны жары 2013-2015 и 2019-2020 годов в Тихом океане нарушили «цепочку поглощения углерода» в нем. Изменения отразились на распределении питательных веществ по разным глубинам. Если обычно содержащие углерод микрочастицы — органика, основной источник питания для организмов мезопелагиальной зоны — опускаются до глубины в километр, то в эти периоды она либо не достигала мезопелагиали вообще, либо опускалась всего на 400 метров.",
        "tags": [
            "климат",
            "жара",
            "климатические изменения",
            "климатология"
        ],
        "link": "https://naked-science.ru/article/climate/marine-heatwave-broke-car"
    },
    {
        "title": "В лунном грунте, привезенном «Аполлонами», нашли серную аномалию",
        "author": "Александр Березин",
        "date": "07.10.2025",
        "imp_ind": 5.2,
        "views": 17186,
        "annot": "В 1970-х американские астронавты привезли с Луны сотни килограммов образцов, часть из которых поместили в инертный газ на хранение вплоть до появления новых геохимических методов исследования. Теперь ученые извлекли один из образцов и нашли в нем аномалию по изотопам серы, вызывающую вопросы о прошлом земного спутника.",
        "tags": [
            "астрономия",
            "космос",
            "луна",
            "мультиимпактная гипотеза"
        ],
        "link": "https://naked-science.ru/article/astronomy/v-lunnom-grunte-privezenn"
    },
    {
        "title": "Нобелевскую премию по физике 2025 года присудили за открытие квантового туннелирования на макроуровне",
        "author": "Мария Азарова",
        "date": "07.10.2025",
        "imp_ind": 5.9,
        "views": 5505,
        "annot": "Нобелевскую премию по физике 2025 года получили ученые Джон Кларк, Мишель Деворе и Джон М. Мартинис.",
        "tags": [
            "физика",
            "нобелевская премия",
            "нобелевская премия по физике"
        ],
        "link": "https://naked-science.ru/article/physics/nobelevskuyu-premiyu-po-f"
    },
    {
        "title": "Анализ обломков «Эндьюранса» и дневников Шеклтона показал: исследователь заранее знал, что его судно не выдержит льдов",
        "author": "Игорь Байдов",
        "date": "07.10.2025",
        "imp_ind": 4.2,
        "views": 52364,
        "annot": "Экспедиционное судно «Эндьюранс» более века называли самым прочным деревянным судном, когда-либо построенным человеком. Но находка, сделанная на дне моря, и изучение старых писем раскрыли неприятную правду. Легендарный «Эндьюранс» Шеклтона вовсе не был непобедимым левиафаном. Напротив, он имел фатальные недостатки, а капитан знал об этом еще до того, как ушел в роковое плавание к берегам Антарктиды.",
        "tags": [
            "история",
            "антарктида",
            "судно",
            "шеклтон"
        ],
        "link": "https://naked-science.ru/article/history/analiz-oblomkov-endyurans"
    },
    {
        "title": "Психологи оценили, как привычка мастурбировать меняется с возрастом",
        "author": "Юлия Трепалина",
        "date": "07.10.2025",
        "imp_ind": 4.1,
        "views": 8759,
        "annot": "Специалисты в области сексуального здоровья и психологии из Университета Осло проанализировали, как на протяжении жизни — с юности до 50 лет — меняется такая форма сексуальной активности человека, как мастурбация. Многолетнее исследование выявило тенденции, характерные для мужчин и женщин. Причем оказалось, что от частоты секса с партнером или партнершей эти траектории в основном не зависели.",
        "tags": [
            "психология",
            "мастурбация",
            "мужчины и женщины",
            "секс"
        ],
        "link": "https://naked-science.ru/article/psy/masturbirovat-vozrast"
    },
    {
        "title": "Сенную палочку запустили в космос и убедились, что она долетит до Марса живой",
        "author": "Адель Романенкова",
        "date": "07.10.2025",
        "imp_ind": 5.1,
        "views": 604,
        "annot": "Недавний биологический эксперимент на борту суборбитальной ракеты показал феноменальную приспособляемость жизни и окончательно убедил ученых в том, что в случае обнаружения живых организмов на Марсе предстоит как следует проверить, не занесены ли они с Земли.",
        "tags": [
            "космонавтика",
            "выживаемость",
            "космос",
            "сенная палочка"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/bacillus-subtilis-onboard"
    },
    {
        "title": "Ученые рассказали, чем полезна и вредна лапша быстрого приготовления",
        "author": "ПНИПУ",
        "date": "07.10.2025",
        "imp_ind": 5.0,
        "views": 20506,
        "annot": "По данным издания Gazeta.Ru, вопреки предрассудкам о студентах и подростках, наиболее активные потребители «быстрой» лапши — люди в возрасте 30–44 лет, представители трудоспособного возраста с высшим образованием. Согласно источникам World Instant Noodles Association (WINA), в год продается около 2,2 миллиарда порций, что делает Россию лидером по объему потребления в Европе и 12-й в мире. Из-за быстрого ритма жизни и простоты приготовления потребители закрывают глаза на их потенциальный вред. Ученые Пермского Политеха рассказали, почему такая пища представляет опасность даже без «химических» приправ, кому особенно стоит избегать встречи с этим продуктом и на что следует обращать внимание при изучении состава.",
        "tags": [
            "пнипу",
            "вред",
            "лапша",
            "пищевые добавки"
        ],
        "link": "https://naked-science.ru/article/column/lapsha-bystrogo-prigotovl"
    },
    {
        "title": "Большинство звездных систем во Вселенной оказались непригодны для жизни",
        "author": "Адель Романенкова",
        "date": "07.10.2025",
        "imp_ind": 4.9,
        "views": 1409,
        "annot": "В поисках внеземной жизни большие надежды возлагают на красные карлики: их во Вселенной подавляющее большинство, и они наиболее долговечные. Их самая серьезная проблема — экстремальные вспышки. Астрофизик проанализировал свойства этих звезд и пришел к выводу, что у них вряд ли найдутся планеты, населенные сложными организмами.",
        "tags": [
            "астрономия",
            "trappist-1",
            "внеземная жизнь",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/solar-hegemony-m-dwarfs-a"
    },
    {
        "title": "Диетологи предупредили о негативном эффекте из-за приема витамина D2",
        "author": "Юлия Трепалина",
        "date": "06.10.2025",
        "imp_ind": 4.9,
        "views": 8846,
        "annot": "Многие принимают добавки с витамином D для поддержания здоровья костей и укрепления иммунитета. Однако исследование недавно показало, что употребление одной из форм — эргокальциферола (D2) — может быть неэффективным для устранения дефицита этого витамина.",
        "tags": [
            "медицина",
            "авитаминоз",
            "биодобавки",
            "витамин d"
        ],
        "link": "https://naked-science.ru/article/medicine/effekt-vitamina-d2"
    },
    {
        "title": "Ученые разглядели необычную структуру микроорганизмов-квадратов",
        "author": "ФизТех",
        "date": "06.10.2025",
        "imp_ind": 4.8,
        "views": 368,
        "annot": "Археи — своеобразная группа микробов, многие из которых приспособлены к экстремальным условиям. Например, очень высокой солености, где они могут использовать энергию света благодаря особым участкам мембраны с кристаллической организацией. Известно два их типа: пурпурные и бордовые мембраны, причем вторые изучены намного хуже. Пробел восполнила новая работа ученых МФТИ и их коллег, установившая структуру бордовых мембран архей.",
        "tags": [
            "физтех",
            "археи",
            "клетки",
            "мембраны"
        ],
        "link": "https://naked-science.ru/article/column/strukturu-mikroorganizmov"
    },
    {
        "title": "Нобелевскую премию по физиологии и медицине — 2025 присудили за исследования иммунитета",
        "author": "Мария Азарова",
        "date": "06.10.2025",
        "imp_ind": 5.3,
        "views": 2511,
        "annot": "Нобелевская неделя 2025 года стартовала в Швеции с премии в области физиологии или медицины. Ее получили ученые из США и Японии.",
        "tags": [
            "медицина",
            "нобелевская неделя",
            "нобелевская премия",
            "нобелевская премия по медицине"
        ],
        "link": "https://naked-science.ru/article/medicine/nobelevka-medicine-2025"
    },
    {
        "title": "«Джеймс Уэбб» нашел более 100 колец Эйнштейна и сильных гравитационных линз, помогающих изучать раннюю Вселенную",
        "author": "Дарья Губина",
        "date": "06.10.2025",
        "imp_ind": 5.5,
        "views": 2324,
        "annot": "На снимке месяца от Европейского космического агентства — восемь ярких иллюстраций гравитационного линзирования. Этот искажающий эффект, вызванный массивными объектами, предсказал более века назад Альберт Эйнштейн. В новой работе ученые спрогнозировали, какие кольца Эйнштейна еще предстоит найти орбитальному телескопу.",
        "tags": [
            "астрономия",
            "гравитационная линза",
            "гравитационное линзирование",
            "джеймс уэбб"
        ],
        "link": "https://naked-science.ru/article/astronomy/einstein-rings"
    },
    {
        "title": "Эксперт рассказала, как одна секундная пауза может спасти вас от мошенников",
        "author": "РТУ МИРЭА",
        "date": "06.10.2025",
        "imp_ind": 4.7,
        "views": 599,
        "annot": "В современном мире у каждого из нас в кармане находится мощный компьютер, подключенный к глобальной сети. Но вместе с невиданными возможностями он принес и новые угрозы, которые стали настолько изощренными, что атакуют уже не устройства, а наше сознание. Почему даже образованные и осторожные люди порой попадаются на крючок фишинговых атак? Ответ на этот вопрос лежит в области работы нашего собственного мозга. Об этом рассказала Елена Шпагина, кандидат психологических наук, доцент кафедры гуманитарных и социальных наук Института технологий управления РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "доверие",
            "мошенники",
            "обман"
        ],
        "link": "https://naked-science.ru/article/column/pauza-mozhet-spasti-vas-o"
    },
    {
        "title": "В России появятся сваи, устойчивые к вспучиванию грунта",
        "author": "ПНИПУ",
        "date": "06.10.2025",
        "imp_ind": 4.6,
        "views": 3563,
        "annot": "Свайные фундаменты — оптимальное решение для многих типов грунтов (слабых, болотистых), где классические типы оснований не справляются. Их широко используют в регионах с сезонным промерзанием почвы из-за опасного явления — морозного пучения. Такой эффект приводит к постепенному выдавливанию опор и может вызвать деформацию и разрушение конструкций. Существующие способы их защиты не всегда эффективны: утепление не спасает в морозы, дренаж не снимает давление льда, а замена грунта слишком дорога. Ученые Пермского Политеха разработали коническую сваю, которая снижает объем материала, необходимого для изготовления на 40%, и превосходит по надежности традиционные цилиндрические аналоги на 30%.",
        "tags": [
            "пнипу",
            "грунт",
            "мороз",
            "сваи"
        ],
        "link": "https://naked-science.ru/article/column/svai-ustojchivye-k-vspuch"
    },
    {
        "title": "Астрономы отыскали самую «чистую» на сегодняшний день звезду во Вселенной",
        "author": "Игорь Байдов",
        "date": "06.10.2025",
        "imp_ind": 4.8,
        "views": 1578,
        "annot": "В соседней галактике ученые обнаружили звезду с самым низким содержанием металлов. Эта звезда — настоящая машина времени, которая хранит в себе химический след первых светил, вспыхнувших после Большого взрыва. Открытие не только ставит под сомнение существующие теории о рождении звезд, но и заставляет ученых искать новые, неизвестные науке космические процессы, участвующие в звездообразовании.",
        "tags": [
            "астрономия",
            "большое магелланово облако",
            "большой взрыв",
            "вселенная"
        ],
        "link": "https://naked-science.ru/article/astronomy/astronomy-samuyu-chistuyu"
    },
    {
        "title": "Научно-фантастический сюрреализм Вадима Кашина",
        "author": "Редакция Naked Science",
        "date": "05.10.2025",
        "imp_ind": 1.8,
        "views": 6451,
        "annot": "Концептуальный дизайнер и художник Вадим Кашин создает научно-фантастические произведения, в которых детально проработанные машины и роботы неотделимы от ландшафта и архитектуры. Кашин работает в жанре, который он сам называет AbstractDiving.",
        "tags": [
            "sci-fi",
            "арт",
            "концепт-арт",
            "концепт-артист"
        ],
        "link": "https://naked-science.ru/article/sci-fi/vadim-kashin"
    },
    {
        "title": "Уран и Нептун зачислили в ряды каменных планет",
        "author": "Адель Романенкова",
        "date": "04.10.2025",
        "imp_ind": 5.1,
        "views": 45462,
        "annot": "По общепринятой и незыблемой до сих пор версии, Уран и Нептун — ледяные гиганты: основную часть их массы составляют летучие вещества в особом состоянии «горячих льдов». Теперь у планетологов появилась альтернативная гипотеза: они подозревают, что никаких «горячих льдов» внутри них может не быть, а вместо этого есть крупные каменные ядра, окруженные легкой газовой оболочкой.",
        "tags": [
            "астрономия",
            "космос",
            "ледяные гиганты",
            "нептун"
        ],
        "link": "https://naked-science.ru/article/astronomy/new-interior-models-of-ur"
    },
    {
        "title": "Физики разработали молекулярные кубиты, работающие на частотах мобильной связи",
        "author": "Evgenia Vavilova",
        "date": "04.10.2025",
        "imp_ind": 4.1,
        "views": 466,
        "annot": "Коллектив ученых из США создал молекулярные кубиты, которые работают на тех же частотах, что и мобильная связь. Для этого они синтезировали специальную металлорганическую молекулу на основе эрбия.",
        "tags": [
            "физика",
            "кубит",
            "лантаноиды",
            "редкоземельные металлы"
        ],
        "link": "https://naked-science.ru/article/physics/er-qbit-telecom"
    },
    {
        "title": "Морские биологи оценили рекордные энергопотребности детенышей горбатых китов",
        "author": "Юлия Трепалина",
        "date": "04.10.2025",
        "imp_ind": 4.3,
        "views": 154,
        "annot": "Новое исследование показало, что после рождения китятам нужно в 38 раз больше энергии для роста, чем когда они находятся в утробе матери.",
        "tags": [
            "биология",
            "горбатые киты",
            "детеныши",
            "киты"
        ],
        "link": "https://naked-science.ru/article/biology/energy-deti-gorbatye-kiti"
    },
    {
        "title": "В атмосфере коричневого карлика впервые нашли фосфин",
        "author": "Любовь С.",
        "date": "04.10.2025",
        "imp_ind": 4.7,
        "views": 411,
        "annot": "В атмосфере коричневого карлика Wolf 1130C, расположенного на расстоянии около 55 световых лет от Земли, впервые надежно зафиксировали следы фосфина (PH₃) — молекулы, которую ученые считают потенциальным биомаркером. Речь, однако, не идет о наличии жизни — условия в атмосфере Wolf 1130C слишком суровы.",
        "tags": [
            "астрономия",
            "атмосфера",
            "газовые гиганты",
            "джеймс уэбб"
        ],
        "link": "https://naked-science.ru/article/astronomy/v-atmosfere-korichnevogo"
    },
    {
        "title": "Ученые добудут литий для аккумуляторов из пластовых вод с помощью растений",
        "author": "Губкинский университет",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 586,
        "annot": "Исследователи РГУ нефти и газа (НИУ) имени И.М. Губкина разработали биотехнологический метод извлечения лития из водных источников с помощью растений. Эксперименты подтвердили, что ценный металл можно извлечь из пластовых вод нефтегазовых месторождений.",
        "tags": [
            "губкинский университет",
            "вода",
            "газ",
            "нефть"
        ],
        "link": "https://naked-science.ru/article/column/akkumulyatorov-iz-plastov"
    },
    {
        "title": "Белорусские инженеры разработали тяговую батарею для грузовых беспилотников",
        "author": "Unitsky String Technologies Inc.",
        "date": "03.10.2025",
        "imp_ind": 4.5,
        "views": 8472,
        "annot": "Инженеры Unitsky String Technologies Inc. разработали тяговые накопители энергии, которых хватает рельсовому беспилотнику для перевозки морских контейнеров.",
        "tags": [
            "unitsky string technologies inc.",
            "аккумуляторы",
            "батареи",
            "суперконденсаторы"
        ],
        "link": "https://naked-science.ru/article/column/energiya-budushhego-belor"
    },
    {
        "title": "Ржавчина может стать основой для биосенсоров и электроники будущего",
        "author": "СПбГУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 859,
        "annot": "Геологи Санкт-Петербургского государственного университета в составе научного коллектива показали, что привычные оксиды железа в наноразмерной форме могут стать основой для биосенсоров и электроники будущего.",
        "tags": [
            "спбгу",
            "биосенсоры",
            "железо",
            "магниты"
        ],
        "link": "https://naked-science.ru/article/column/rzhavchina-mozhet-stat-os"
    },
    {
        "title": "Ученые разработали метод, с помощью которого впервые четко увидели движение Гольфстрима",
        "author": "ФизТех",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 1708,
        "annot": "Международная команда океанографов и специалистов по анализу данных из ведущих научных центров США, Франции, России и Австрии разработала и успешно применила новый метод, позволяющий с беспрецедентной точностью отделять медленные, крупномасштабные океанские течения от быстропеременных волновых помех. Используя сложный математический аппарат, известный как динамическая декомпозиция мод, ученым удалось «очистить» данные новейшего спутника SWOT и впервые получить четкую картину геострофически сбалансированных движений в такой динамически сложной области, как Гольфстрим. Этот прорыв открывает новые горизонты для климатического моделирования, прогнозирования погоды и понимания глобальной циркуляции океана.",
        "tags": [
            "физтех",
            "вода",
            "волны",
            "гольфстрим"
        ],
        "link": "https://naked-science.ru/article/column/uvideli-dvizhenie-golfstr"
    },
    {
        "title": "Замена красного мяса бобовыми помогла мужчинам похудеть и снизить уровень холестерина",
        "author": "Юлия Трепалина",
        "date": "03.10.2025",
        "imp_ind": 4.3,
        "views": 2214,
        "annot": "Группа финских ученых устроила эксперимент: в рационе здоровых мужчин на полтора месяца ограничили потребление продуктов из красного и переработанного мяса, заменив их бобовыми. Шести недель такого питания оказалось достаточно, чтобы сбросить вес и улучшить показатели крови.",
        "tags": [
            "медицина",
            "бобовые",
            "здоровое питание",
            "красное мясо"
        ],
        "link": "https://naked-science.ru/article/medicine/zamena-myasa-bobovymi"
    },
    {
        "title": "В США предложили выиграть лунную гонку за счет замены SpaceX на другого игрока",
        "author": "Александр Березин",
        "date": "03.10.2025",
        "imp_ind": 5.3,
        "views": 16624,
        "annot": "Доставку астронавтов на Луну быстрее китайцев предложили возложить не на SpaceX с 500 запусками на земную орбиту в портфолио, а на другую компанию. Общее число ее орбитальных запусков за четверть века существования — один.",
        "tags": [
            "космонавтика",
            "nasa",
            "космос",
            "луна"
        ],
        "link": "https://naked-science.ru/article/cosmonautics/v-ssha-predlozhili-vyigra"
    },
    {
        "title": "Удар по астероиду Диморфу изменил его орбиту дважды вопреки ожиданиям ученых",
        "author": "Игорь Байдов",
        "date": "03.10.2025",
        "imp_ind": 4.1,
        "views": 7299,
        "annot": "Миссия NASA DART завершилась не так, как планировали ученые, показав, насколько сложными могут быть последствия космического столкновения. Удар по астероиду Диморфу прошел успешно, но его орбита продолжала меняться еще месяц, хотя астрономы ожидали иного. Загадку пытались разгадать исследователи из Франции.",
        "tags": [
            "астрономия",
            "dart",
            "nasa",
            "астероиды"
        ],
        "link": "https://naked-science.ru/article/astronomy/eksperiment-nasa-po-otklo"
    },
    {
        "title": "Устрой охоту на Дракониды: эксперт рассказал о секретах наблюдения за октябрьским звездопадом",
        "author": "ПНИПУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 961,
        "annot": "В октябре ночное небо над Россией озарят не только яркие звезды, но и таинственные «хвостатые гости» из потока Дракониды. В отличие от многих других звездопадов, эти метеоры предпочитают вечерние часы, создавая волшебное зрелище сразу после захода солнца. Эксперт Пермского Политеха объяснил природу этого небесного явления и дал советы по его наблюдению.",
        "tags": [
            "пнипу",
            "вечер",
            "звездопад",
            "метеоры"
        ],
        "link": "https://naked-science.ru/article/column/ustroj-ohotu-na-drakonidy"
    },
    {
        "title": "Новая технология пермяков удешевит лечение у ортодонта в пять раз",
        "author": "ПНИПУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 307,
        "annot": "Элайнеры — прозрачные съемные капы для выравнивания зубов, которые стали современной альтернативой традиционным брекетам. Они практически незаметны во рту, не вызывают дискомфорта при ношении и легко снимаются во время еды или гигиены. Однако в России эта технология доступна лишь 15% пациентов против 35-40% в Европе и США. Основные препятствия — высокая стоимость лечения и недостаточное импортозамещение. Ученые Пермского Политеха разрабатывают решение, которое сделает элайнеры доступными для всех. Их технологическая платформа позволит производить точные капы за 5-7 дней вместо 2-3 недель и снизить стоимость лечения в пять раз по сравнению с аналогами.",
        "tags": [
            "пнипу",
            "зубы",
            "импортозамещение",
            "ортодонтия"
        ],
        "link": "https://naked-science.ru/article/column/lechenie-u-ortodonta-v-py"
    },
    {
        "title": "Психология против технологии: эксперт объяснил, как мошенники обходят техническую грамотность зумеров",
        "author": "РТУ МИРЭА",
        "date": "03.10.2025",
        "imp_ind": 5.1,
        "views": 992,
        "annot": "Принято считать, что подростки и молодые люди, не выпускающие из рук смартфоны, с пеленок разбираются в цифровом мире и обладают врожденным иммунитетом к онлайн-мошенничеству. Это убеждение оказывается не просто ошибочным, но и по-настоящему опасным. Об этом предупредил Юрий Силаев, заведующий лабораторией доверенного искусственного интеллекта РТУ МИРЭА. По его словам, зумеры находятся в зоне риска ничуть не меньше своих родителей, но их слабые места скрыты не в технической плоскости, а в глубинах психологии.",
        "tags": [
            "рту мирэа",
            "зумеры",
            "молодежь",
            "мошенники"
        ],
        "link": "https://naked-science.ru/article/column/moshenniki-obhodyat-zumer"
    },
    {
        "title": "В венерианских облаках нашли огромное количество воды",
        "author": "Адель Романенкова",
        "date": "03.10.2025",
        "imp_ind": 5.2,
        "views": 12079,
        "annot": "Много лет считалось, что облака Венеры в основном состоят из серной кислоты и воды в них присутствует ничтожно мало. Такая картина сложилась во многом на основе данных зонда «Пионер-Венера», который пролетел через атмосферу планеты в 1978 году. Теперь выясняется, что эти данные были неверно интерпретированы.",
        "tags": [
            "астрономия",
            "атмосфера венеры",
            "венера",
            "космос"
        ],
        "link": "https://naked-science.ru/article/astronomy/re-analysis-of-pioneer-ve"
    },
    {
        "title": "Полимеры вместо удобрений показали стопроцентную всхожесть кукурузы и подсолнечника",
        "author": "КБГУ",
        "date": "03.10.2025",
        "imp_ind": 4.6,
        "views": 173,
        "annot": "Ученые КБГУ и МГУ провели уникальный эксперимент, посвященный использованию инновационных полимеров в качестве удобрений. Исследования проходили на экспериментальном поле ботанического сада КБГУ, где ученые сосредоточились на двух культурах, наиболее характерных для Северо-Кавказского региона, — кукурузе и подсолнечнике. Выяснилось, что растения, обработанные полимерами, имеют более совершенные початки с большим количеством зернышек. После завершения эксперимента исследователи смогут предложить агропроизводителям новые рецептуры для замены традиционных удобрений, которые часто оказывают негативное воздействие на окружающую среду.",
        "tags": [
            "кбгу",
            "кукуруза",
            "подсолнухи",
            "полимеры"
        ],
        "link": "https://naked-science.ru/article/column/polimery-vmesto-udobrenij"
    },
    {
        "title": "Томские физики создали сплав, который выдерживает 100 тысяч циклов деформации",
        "author": "ТГУ",
        "date": "03.10.2025",
        "imp_ind": 4.8,
        "views": 379,
        "annot": "Ученые ТГУ добились уникального состояния сплава с памятью формы, усовершенствовав многокомпонентные сплавы Гейслера путем добавления железа и кобальта. Благодаря оптимизации химического состава и термической обработке, новый материал демонстрирует высокие обратимые деформации в интервале от 100 до 300 градусов и выдерживает до 100 тысяч рабочих циклов без разрушения, что открывает перспективы для его применения в высокотемпературных механических устройствах аэрокосмической, автомобильной и энергетической отраслей.",
        "tags": [
            "тгу",
            "деформация",
            "память формы",
            "сплав"
        ],
        "link": "https://naked-science.ru/article/column/100-tysyach-tsiklov-defor"
    },
    {
        "title": "Кардиологи предупредили о повышенном риске для здоровья сердца из-за переезда в США",
        "author": "Юлия Трепалина",
        "date": "02.10.2025",
        "imp_ind": 4.2,
        "views": 577,
        "annot": "Люди, переезжающие в Соединенные Штаты Америки из других государств, характеризуются меньшим числом факторов риска сердечно-сосудистых заболеваний по сравнению с урожденными американцами. Однако это преимущество теряется по мере увеличения срока проживания в стране, выяснили кардиологи. Свои открытия медики презентуют на кардиологической конференции в Арабских Эмиратах.",
        "tags": [
            "медицина",
            "здоровье",
            "иммиграция",
            "сердечно-сосудистые болезни"
        ],
        "link": "https://naked-science.ru/article/medicine/serdtze-pereezda-ssha"
    },
    {
        "title": "Шесть миллиардов тонн в секунду: планета-странник растет с рекордной скоростью",
        "author": "Дарья Губина",
        "date": "02.10.2025",
        "imp_ind": 5.2,
        "views": 2332,
        "annot": "В конце июня 2025 года телескоп VLT засек вспышку на планете-страннике в 620 световых годах от Земли. Оказалось, объект стал резко наращивать массу, вытягивая вещество из окружающего его диска. Никогда прежде астрономы не видели такого поведения у планет — зато видели у звезд.",
        "tags": [
            "астрономия",
            "vlt",
            "аккреционный диск",
            "коричневый карлик"
        ],
        "link": "https://naked-science.ru/article/astronomy/record-planet-accretion"
    },
    {
        "title": "Нейросети сагитировали за веганство лучше людей",
        "author": "Юлия Трепалина",
        "date": "02.10.2025",
        "imp_ind": 4.2,
        "views": 542,
        "annot": "Канадские исследователи в эксперименте проверили, насколько убедителен искусственный интеллект при обсуждении повседневных тем вроде перехода на веганство, покупки электромобиля или поступления в магистратуру. Нейросеть превзошла живых «уговорщиков» во всех сценариях, а особенно хорошо справилась с агитацией за веганство и поступление в вуз.",
        "tags": [
            "психология",
            "chatgpt",
            "большие языковые модели",
            "искусственный интеллект"
        ],
        "link": "https://naked-science.ru/article/psy/nejroseti-vegan-ubezdenie"
    },
    {
        "title": "Цифровой двойник почвы покажет, где будет наводнение, а где засуха",
        "author": "ФизТех",
        "date": "02.10.2025",
        "imp_ind": 4.7,
        "views": 152,
        "annot": "Международный коллектив ученых впервые сравнил три метода компьютерного моделирования почвы на уровне пор. Результаты исследования показывают, что цифровой двойник почвы корректно работает для прогнозирования ее свойств. Этот подход найдет применение во множестве областей: от нефтегазовой промышленности и материаловедения до почвоведения и гидрологии.",
        "tags": [
            "физтех",
            "засуха",
            "наводнение",
            "почва"
        ],
        "link": "https://naked-science.ru/article/column/budet-navodnenie-a-gde-za"
    },
    {
        "title": "Ученые нашли новые подтверждения гипотезе об океане внутри спутника Урана",
        "author": "Адель Романенкова",
        "date": "02.10.2025",
        "imp_ind": 5.1,
        "views": 4863,
        "annot": "Планетологи заново проанализировали снимки поверхности луны Урана Ариэля, сделанные «Вояджером-2». На них видны признаки сравнительно недавней внутренней активности. Ученые смоделировали вероятное развитие событий в системе ледяного гиганта за последние пару миллиардов лет и пришли к выводу, что внутри Ариэля мог образоваться слой подледного океана толщиной как минимум 170 километров.",
        "tags": [
            "астрономия",
            "внеземная вода",
            "космос",
            "подледный океан"
        ],
        "link": "https://naked-science.ru/article/astronomy/ocean-and-ice-shell-thick"
    },
    {
        "title": "Попытка объяснить хаббловский кризис привела физиков к будущему сжатию Вселенной",
        "author": "Александр Березин",
        "date": "02.10.2025",
        "imp_ind": 4.3,
        "views": 3246,
        "annot": "В последние 10-12 лет наблюдения новых телескопов показали, что древняя и современная Вселенная расширяется с разными скоростями, хотя в стандартной космологической модели должна с постоянной. Группа физиков предложила возможное объяснение и попутно рассчитала дату «конца света».",
        "tags": [
            "физика",
            "вселенная",
            "космологии",
            "космологическая теория"
        ],
        "link": "https://naked-science.ru/article/physics/szhatiyu-vselennoi"
    },
    {
        "title": "Пять признаков мошенника: ученые рассказали, как распознать, что вас обманывают",
        "author": "ПНИПУ",
        "date": "02.10.2025",
        "imp_ind": 5.1,
        "views": 1407,
        "annot": "В эпоху цифровых технологий мошенники стали настоящими мастерами манипуляции, играя на эмоциях и уязвимости людей. Статистика это только подтверждает: 94% россиян сталкивались с мошенничеством за последний год. Тактика аферистов — это создание искусственной срочности и информационной перегрузки, которая позволяет обмануть даже самых осторожных. Как их распознать и защититься, рассказали эксперты Пермского Политеха.",
        "tags": [
            "пнипу",
            "азарт",
            "банк",
            "мошенники"
        ],
        "link": "https://naked-science.ru/article/column/pyat-priznakov-moshennika"
    },
    {
        "title": "Новые штаммы водорослей могут стать основой для кормов и продуктов",
        "author": "РНФ",
        "date": "02.10.2025",
        "imp_ind": 4.6,
        "views": 117,
        "annot": "Ученые впервые показали, что новые штаммы зеленых микроводорослей Neochlorella semenenkoi и Desmodesmus armatus потенциально могут использоваться в сельском хозяйстве в качестве источника крахмала и основы для кормов. Так, объем накопленной Neochlorella semenenkoi биомассы — источника витаминов, аминокислот, липидов, микроэлементов, углеводов и белков — не отличался от показателей водоросли, уже использующейся в промышленности. В свою очередь, объем крахмала, вырабатываемого Desmodesmus armatus, был почти в два раза выше, чем у двух других штаммов. Таким образом, исследованные организмы потенциально найдут применение в сельском хозяйстве при изготовлении кормов и в пищевой промышленности при производстве биодобавок.",
        "tags": [
            "рнф",
            "водоросли",
            "корма",
            "продукты"
        ],
        "link": "https://naked-science.ru/article/column/novye-shtammy-vodoroslej"
    },
    {
        "title": "Ученые нашли экологичный способ синтеза анилина — соединения для производства лекарств",
        "author": "НИУ ВШЭ",
        "date": "02.10.2025",
        "imp_ind": 4.7,
        "views": 72,
        "annot": "Международная команда исследователей с участием химиков из НИУ ВШЭ и ИНЭОС РАН разработала новый метод получения производных анилина — соединений, которые применяют при изготовлении лекарств, красителей и материалов для электроники. Вместо токсичных и дорогих реагентов они предложили использовать тетрагидрофуран, который можно получать из возобновляемого сырья, а реакцию проводили в присутствии доступных солей кобальта и синтез-газа. Такой подход уменьшает количество опасных отходов и делает производство проще и экологичнее.",
        "tags": [
            "ниу вшэ",
            "лекарства",
            "микроэлектроника",
            "производство"
        ],
        "link": "https://naked-science.ru/article/column/anilina-soedineniya-dlya"
    },
    {
        "title": "Пермские ученые объяснили принцип действия живых, «убитых» и векторных вакцин",
        "author": "ПНИПУ",
        "date": "02.10.2025",
        "imp_ind": 4.8,
        "views": 239,
        "annot": "Человечество регулярно сталкивается с эпидемиями, а по данным ВОЗ, за последние годы выявлено более 30 новых опасных микроорганизмов. Ученые Пермского Политеха рассказали, как работают разные виды вакцин, почему в календарь прививок не входит защита от ОРВИ и клещевого энцефалита, почему от БЦЖ остается небольшой след и зачем вакцинировать ребенка с первых часов жизни.",
        "tags": [
            "пнипу",
            "антитела",
            "бцж",
            "вакцина"
        ],
        "link": "https://naked-science.ru/article/column/dejstviya-zhivyh-ubityh-i"
    },
    {
        "title": "Ученые вывели 196 признаков экологичности различных товаров",
        "author": "ТюмГУ",
        "date": "02.10.2025",
        "imp_ind": 4.6,
        "views": 719,
        "annot": "Исследователи Школы естественных наук ТюмГУ разработали классификационный каталог, систематизирующий признаки экологичности продуктов. Структура каталога включает шесть ключевых категорий и 196 признаков, охватывающих весь жизненный цикл продукта. Он отражает понимание экологически чистого ассортимента потребителями различных сегментов рынка и может быть использован для выстраивания стратегий повышения качества продукции.",
        "tags": [
            "тюмгу",
            "каталог",
            "продукты",
            "сырье"
        ],
        "link": "https://naked-science.ru/article/column/ekologichnosti-razlichnyh"
    },
    {
        "title": "Подсветка определенного цвета в салоне автомобиля ослабила укачивание в ночных поездках",
        "author": "Юлия Трепалина",
        "date": "02.10.2025",
        "imp_ind": 4.3,
        "views": 998,
        "annot": "В экспериментальных рейсах на электромобиле в темное время суток ученые сравнили действие на пассажиров теплого красного и холодного синего освещения, а также эффект от езды с выключенной подсветкой салона.",
        "tags": [
            "психология",
            "автомобили",
            "подсветка",
            "поездка"
        ],
        "link": "https://naked-science.ru/article/psy/podsvetka-ukachivanie-avt"
    },
    {
        "title": "Черные вдовы привлекли самцов запахом «немытых ног»",
        "author": "Редакция Naked Science",
        "date": "01.10.2025",
        "imp_ind": 3.9,
        "views": 3084,
        "annot": "Самцов пауков из рода черных вдов голодные самки после спаривания часто съедают. Поэтому, чтобы привлечь их, нужны серьезные ухищрения. Ученые выявили важнейший феромон, используемый для этих целей, и выяснили, что выделяют его самки с изменяющейся силой.",
        "tags": [
            "биология",
            "пауки",
            "феромоны",
            "черная вдова"
        ],
        "link": "https://naked-science.ru/article/biology/chernye-vdovy-privlekli-s"
    },
    {
        "title": "Химик рассказал, что скрывает запах хлорки в бассейне",
        "author": "РТУ МИРЭА",
        "date": "01.10.2025",
        "imp_ind": 4.9,
        "views": 503,
        "annot": "Плавание справедливо считается одним из самых полезных видов фитнеса: оно укрепляет сердце, мышцы и почти не имеет противопоказаний. Но у каждой медали есть обратная сторона. Характерный запах хлорки в бассейне — это не просто эстетическая проблема, а сигнал о химических процессах, которые могут негативно влиять на нашу кожу и дыхание. Так ли безопасна «хлорированная» тренировка и можно ли свести риски к минимуму? На эти вопросы ответил Андрей Дорохов, кандидат химических наук, доцент кафедры неорганической химии имени А. Н. Реформатского РТУ МИРЭА.",
        "tags": [
            "рту мирэа",
            "бассейн",
            "дезинфекция",
            "плавание"
        ],
        "link": "https://naked-science.ru/article/column/skryvaet-zapah-hlorki-v-b"
    },
    {
        "title": "Предупреждения о шок-контенте оказали обратный эффект",
        "author": "Юлия Трепалина",
        "date": "01.10.2025",
        "imp_ind": 4.1,
        "views": 1175,
        "annot": "При публикации в интернете материалов, способных шокировать или травмировать психику, их часто скрывают размытием и сопровождают предупреждением о том, что впечатлительным людям смотреть на них не стоит. Работает ли прием, призванный защитить аудиторию, в том числе подростков и молодежь, от потенциально неприемлемого контента и негативных эмоций? Ученые впервые проверили это вне стен лаборатории.",
        "tags": [
            "психология",
            "интернет",
            "контент",
            "психика"
        ],
        "link": "https://naked-science.ru/article/psy/shok-kontent-obrat-effekt"
    },
    {
        "title": "Ученые решили фундаментальную математическую проблему — «задачу о двуруком бандите»",
        "author": "НовГУ",
        "date": "01.10.2025",
        "imp_ind": 5.1,
        "views": 4499,
        "annot": "В Новгородском университете решили математическую «задачу о двуруком бандите» и внесли вклад в решение фундаментальной математической проблемы. Полученные результаты научного исследования можно применять в оптимизации пакетной обработки больших данных.",
        "tags": [
            "новгу",
            "задача",
            "игра",
            "математика"
        ],
        "link": "https://naked-science.ru/article/column/zadachu-o-dvurukom-bandit"
    },
    {
        "title": "У крупного объекта возле молодой звезды нашли протолунный диск",
        "author": "Адель Романенкова",
        "date": "01.10.2025",
        "imp_ind": 4.9,
        "views": 551,
        "annot": "В системе протозвезды в шести сотнях световых лет от нас наблюдают объект как минимум в 14 раз массивнее Юпитера, окруженный собственным газопылевым диском. Это редчайший шанс увидеть, как у только что возникших планет формируются луны.",
        "tags": [
            "астрономия",
            "коричневые карлики",
            "космос",
            "протопланетные диски"
        ],
        "link": "https://naked-science.ru/article/astronomy/a-carbon-rich-disk-surrou"
    },
    {
        "title": "Эксперимент с антинейтрино опроверг гипотезу дополнительных измерений",
        "author": "ФизТех",
        "date": "01.10.2025",
        "imp_ind": 5.1,
        "views": 11007,
        "annot": "Большой коллектив российских ученых из ведущих научных центров, включая Физический институт имени П. Н. Лебедева РАН, Объединенный институт ядерных исследований, НИЦ «Курчатовский институт», МФТИ и Институт ядерных исследований РАН, провел один из самых чувствительных в мире поисков больших дополнительных измерений Вселенной. С помощью уникального детектора DANSS, расположенного в непосредственной близости от энергетического ядерного реактора на Калининской АЭС, физики проанализировали рекордные 5,8 миллиона событий взаимодействия антинейтрино. Хотя прямого подтверждения существования «скрытых миров» найдено не было, полученные результаты установили самые жесткие на сегодняшний день ограничения на их возможные параметры и с высокой долей уверенности исключили гипотезу о дополнительных измерениях как объяснение многолетних загадок в физике нейтрино.",
        "tags": [
            "физтех",
            "антинейтрино",
            "вселенная",
            "нейтрино"
        ],
        "link": "https://naked-science.ru/article/column/gipotezu-dopolnitelnyh-iz"
    },
    {
        "title": "Мысли мышей впервые «прочитали» по выражению морды",
        "author": "Любовь С.",
        "date": "01.10.2025",
        "imp_ind": 4.8,
        "views": 2189,
        "annot": "Определить, какие стратегии мыши применяют для принятия решений, можно по едва заметным мимическим движениям морды грызунов. К такому выводу нейробиологи пришли, наблюдая за животными, зафиксированными на беговой дорожке.",
        "tags": [
            "биология",
            "мозг мыши",
            "мыши",
            "нейробиология"
        ],
        "link": "https://naked-science.ru/article/biology/mysli-myshei-prochitali"
    },
    {
        "title": "Создан первый универсальный цифровой тренажер для подготовки операторов сложной техники",
        "author": "ПНИПУ",
        "date": "01.10.2025",
        "imp_ind": 4.5,
        "views": 43,
        "annot": "Ученые ПНИПУ создали универсальный цифровой тренажер для подготовки операторов сложной техники (кранов, экскаваторов). Система моделирует производственные операции в реальном времени, автоматически оценивая действия стажера, и позволяет гибко настраивать сценарии обучения, что вдвое ускоряет подготовку специалистов без рисков для жизни и остановки реального производства.",
        "tags": [
            "пнипу",
            "оператор",
            "подъемные краны",
            "тренажер"
        ],
        "link": "https://naked-science.ru/article/column/podgotovki-operatorov-slo"
    },
    {
        "title": "Ученые повысили скорость сетей 6G с помощью алгоритмов",
        "author": "ТУСУР",
        "date": "01.10.2025",
        "imp_ind": 4.6,
        "views": 234,
        "annot": "Исследователи ТУСУРа изучили эффективность передачи данных в сетях 6G и разработали алгоритмы, которые позволят повысить надежность и скорость соединения, а также подключать к одной базовой станции большее количество устройств.",
        "tags": [
            "тусур",
            "6g",
            "алгоритмы",
            "интернет"
        ],
        "link": "https://naked-science.ru/article/column/skorost-setej-6g-s-pomosh"
    },
    {
        "title": "Молодость — в яйце: как куриные эмбрионы борются со старением",
        "author": "ПНИПУ",
        "date": "01.10.2025",
        "imp_ind": 4.8,
        "views": 279,
        "annot": "Принято считать, что антивозрастная косметика — сфера высоких технологий и синтетических пептидов. Однако один из самых многообещающих и неоднозначных ингредиентов для молодости кожи человечество знает тысячи лет, и он находится буквально в яйце. Ученые Пермского Политеха рассказали, в чем польза косметики с эмбриональными экстрактами и насколько безопасно ее применение.",
        "tags": [
            "пнипу",
            "косметика",
            "косметология",
            "куриные эмбрионы"
        ],
        "link": "https://naked-science.ru/article/column/molodost-v-yajtse-kak-kur"
    },
    {
        "title": "Ученые повысили эффективность и экологичность сжигаемого угля",
        "author": "ТПУ",
        "date": "01.10.2025",
        "imp_ind": 4.5,
        "views": 149,
        "annot": "Ученые ТПУ представили физическую модель, которая объясняет, как скорость горячего воздушного потока влияет на процесс дробления капель водоугольного топлива в энергетических установках и его эффективное сжигание. Модель политехников в будущем может лечь в основу создания новых систем распыления. Это позволит сделать сжигание угля экономичнее и экологичнее.",
        "tags": [
            "тпу",
            "воздух",
            "топливо",
            "уголь"
        ],
        "link": "https://naked-science.ru/article/column/ekologichnost-szhigaemogo"
    },
    {
        "title": "Обратная сторона Луны оказалась холоднее видимой",
        "author": "Любовь С.",
        "date": "01.10.2025",
        "imp_ind": 4.4,
        "views": 504,
        "annot": "Анализ фрагментов базальта, доставленных миссией «Чанъэ-6» с обратной стороны Луны, подтвердил температурную асимметрию спутника: мантия этой области оказалась значительно холоднее, чем на видимой стороне.",
        "tags": [
            "астрономия",
            "асимметрия",
            "базальт",
            "мантия"
        ],
        "link": "https://naked-science.ru/article/astronomy/analiz-podtverdil-skrytuy"
    },
    {
        "title": "Психоделик из галлюциногенных грибов усугубил «послеродовую депрессию» у мышей",
        "author": "Юлия Трепалина",
        "date": "01.10.2025",
        "imp_ind": 4.7,
        "views": 298,
        "annot": "Ученые проверили действие псилоцибина на мышиной модели, имитирующей послеродовую депрессию у женщин. Вопреки ожиданиям, препарат не помог устранить поведенческие нарушения у подопытных грызунов и даже усилил стрессовые реакции.",
        "tags": [
            "медицина",
            "депрессия",
            "лабораторные мыши",
            "послеродовая депрессия"
        ],
        "link": "https://naked-science.ru/article/medicine/psihodelik-poslerodov-dep"
    },
    {
        "title": "Ученые разработали персонализированную модель сердца для борьбы с аритмией",
        "author": "ФизТех",
        "date": "30.09.2025",
        "imp_ind": 4.6,
        "views": 1817,
        "annot": "Несмотря на значительные успехи в диагностике и лечении, фибрилляция предсердий до сих поражает до двух процентов населения. Это делает ее наиболее распространенной аритмией во всем мире. Ученые МФТИ рассмотрели индивидуальный способ диагностики фиброза с помощью новой компьютерной модели, которая строит свой прогноз лечения на основе данных магнитно-резонансной томографии с гадолинием.",
        "tags": [
            "физтех",
            "аритмия",
            "мрт",
            "сердце"
        ],
        "link": "https://naked-science.ru/article/column/model-serdtsa-dlya-borby"
    },
    {
        "title": "Физики узнали, что вызывает бесовские огоньки на болотах",
        "author": "Игорь Байдов",
        "date": "30.09.2025",
        "imp_ind": 4.1,
        "views": 3875,
        "annot": "Веками странные огоньки, «танцующие» над поверхностью болот, вселяли ужас суеверным людям и рождали легенды о зловещих духах, заманивающих путников в гибельную топь. Ученые давно пытаются объяснить эти таинственные вспышки света и доказать, что причина их появления — не мистика, а природные процессы. Международная команда физиков и химиков, возможно, нашла ответ на вопрос, как именно появляются эти огоньки.",
        "tags": [
            "физика",
            "болота",
            "вода",
            "метан"
        ],
        "link": "https://naked-science.ru/article/physics/fiziki-uznali-vyzyvaet"
    },
    {
        "title": "Дети разведенных родителей отстали в развитии от сверстников",
        "author": "Юлия Трепалина",
        "date": "30.09.2025",
        "imp_ind": 5.1,
        "views": 1203,
        "annot": "В новом исследовании ученые оценили последствия развода родителей для социально-психологического и физического развития маленьких детей, использовав выборку почти из 63 тысяч юных жителей Китая трех-пяти лет.",
        "tags": [
            "психология",
            "развитие детей",
            "развод",
            "родители"
        ],
        "link": "https://naked-science.ru/article/psy/deti-razvedennyh-razvitie"
    },
    {
        "title": "У ближайших стареющих звезд заподозрили наличие искусственных защитных экранов",
        "author": "Адель Романенкова",
        "date": "30.09.2025",
        "imp_ind": 4.7,
        "views": 18103,
        "annot": "Если гипотетическая внеземная цивилизация живет возле очень старой и потому очень горячей звезды, она могла бы спасти свою планету от перегрева с помощью защитной астроинженерной конструкции. Астрофизики рассказали, как ее можно будет обнаружить с помощью новой обсерватории.",
        "tags": [
            "астрономия",
            "внеземные цивилизации",
            "космос",
            "обитаемые планеты"
        ],
        "link": "https://naked-science.ru/article/astronomy/starshades-as-technosigna"
    },
    {
        "title": "Атмосферные вихри Юпитера создали неравномерное распределение воды",
        "author": "Илья Гриднев",
        "date": "30.09.2025",
        "imp_ind": 4.2,
        "views": 159,
        "annot": "Новое компьютерное моделирование показало, что вода в атмосфере Юпитера распределена крайне неоднородно. Дожди и мощные турбулентные потоки уносят влагу на десятки километров вглубь планеты, из-за чего в одних регионах ее концентрация может быть в 10 раз выше, чем в других.",
        "tags": [
            "астрономия",
            "juno",
            "внеземная вода",
            "юпитер"
        ],
        "link": "https://naked-science.ru/article/astronomy/atmosfernye-vihri-yupiter"
    },
    {
        "title": "Промышленные стоки очистят от фенола и получат из него сырье для смол и лекарств",
        "author": "ПНИПУ",
        "date": "30.09.2025",
        "imp_ind": 4.6,
        "views": 156,
        "annot": "Ученые ПНИПУ разработали двухэтапную экологичную технологию очистки промышленных стоков от токсичного фенола, которая позволяет извлечь до 92% загрязнителя с помощью нетоксичных и негорючих экстрагентов на основе этиловых эфиров карбоновых кислот. Извлеченный фенол затем превращается в ценный продукт — фенолят натрия, который можно повторно использовать в химической промышленности для производства смол, антисептиков и лекарств.",
        "tags": [
            "пнипу",
            "антисептики",
            "лекарства",
            "промышленные стоки"
        ],
        "link": "https://naked-science.ru/article/column/fenola-i-poluchat-iz-nego"
    },
    {
        "title": "Волатильность биткоина научились предсказывать по его конкуренту",
        "author": "НИУ ВШЭ",
        "date": "30.09.2025",
        "imp_ind": 5.1,
        "views": 517,
        "annot": "Изменение волатильности цен на биткоин можно предсказать с помощью второй по популярности криптовалюты — эфира. Его включение в предсказательную модель снижает ошибку прогноза до 23%, что намного лучше результатов нейросетей и других сложных алгоритмов. К такому выводу пришли исследователи факультета экономических наук НИУ ВШЭ.",
        "tags": [
            "ниу вшэ",
            "биткоин",
            "волатильность",
            "конкуренты"
        ],
        "link": "https://naked-science.ru/article/column/volatilnost-bitkoina-nauc"
    },
    {
        "title": "В России разработали уникальный метод ранней диагностики врожденной патологии у детей",
        "author": "ПНИПУ",
        "date": "30.09.2025",
        "imp_ind": 4.8,
        "views": 61,
        "annot": "Ученые Пермского Политеха и ПГМУ запатентовали метод точной диагностики краниосиностоза — опасного заболевания, при котором черепные швы у детей до двух лет преждевременно зарастают костной тканью. Это нарушает рост черепа и развитие мозга, приводя к серьезным неврологическим осложнениям. Новый способ на основе данных КТ позволяет объективно оценить степень окостенения швов и выявить патологию на ранней стадии, что критически важно для своевременного хирургического лечения.",
        "tags": [
            "пнипу",
            "врожденные дефекты",
            "дети",
            "патологии"
        ],
        "link": "https://naked-science.ru/article/column/vrozhdennoj-patologii-u-d"
    },
    {
        "title": "Три грея радиации помогли людям с тяжелым остеоартрозом коленей",
        "author": "Александр Березин",
        "date": "30.09.2025",
        "imp_ind": 5.6,
        "views": 4364,
        "annot": "Подавляющее большинство людей с возрастом приобретают боль и хруст в коленях, а затем и снижение их подвижности. В тяжелых случаях дело доходит до протезирования сустава. Но замена по функциональности уступает естественному, да и сами операции на пожилых людях не всегда разумны. Корейские ученые предложили новый подход к решению проблемы.",
        "tags": [
            "медицина",
            "здоровье",
            "медицина",
            "остеоартрит"
        ],
        "link": "https://naked-science.ru/article/medicine/tri-greya-pomogli-lyudyam"
    },
    {
        "title": "Токсикологи разобрались, почему пострадавшим от яда мамб может становиться хуже после антидота",
        "author": "Юлия Трепалина",
        "date": "30.09.2025",
        "imp_ind": 5.1,
        "views": 2903,
        "annot": "Черные мамбы и другие змеи этого рода, обитающие в Африке к югу Сахары, — одни из самых ядовитых в мире. Без применения противоядий их укусы, как правило, оканчиваются смертью. Врачи также заметили, что некоторым пациентам после введения антидота сперва становилось лучше, но затем у них начинались крайне болезненные неконтролируемые спазмы мышц. В новом исследовании международная группа ученых выяснила, с чем связан этот эффект.",
        "tags": [
            "биология",
            "антидот",
            "змеи",
            "змеиные яды"
        ],
        "link": "https://naked-science.ru/article/biology/toksikologi-razobralis-po"
    },
    {
        "title": "Ученые зафиксировали, как антибиотик пробивает «броню» бактерии",
        "author": "Игорь Байдов",
        "date": "30.09.2025",
        "imp_ind": 4.2,
        "views": 1153,
        "annot": "С помощью специального микроскопа исследователям удалось заснять взаимодействие антибиотика и кишечной палочки. Кадры высокой четкости показали, как препарат разрушает защитные структуры микроорганизма. Открытие может подсказать новые подходы в борьбе с коварными формами бактерий, которые благодаря замедленному метаболизму плохо реагируют на стандартную терапию.",
        "tags": [
            "медицина",
            "антибиотики",
            "бактерии",
            "кишечная палочка"
        ],
        "link": "https://naked-science.ru/article/medicine/uchenye-kak-antibiotik"
    }
]